{"id":1240,"date":"2024-11-04T23:42:08","date_gmt":"2024-11-04T20:42:08","guid":{"rendered":"https:\/\/testibb.top\/?p=1240"},"modified":"2024-11-04T23:42:11","modified_gmt":"2024-11-04T20:42:11","slug":"hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu","status":"publish","type":"post","link":"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/","title":{"rendered":"\u0425\u0442\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430 \u0441\u0430\u0439\u0442\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0449\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043f\u043e 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043d\u0430\u043a\u043b\u0435\u043f\u0443"},"content":{"rendered":"\n<p><em>\u0421\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0454\u044e \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438 \u0442\u0430 \u0432\u0438\u0433\u0430\u0434\u0430\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0430\u0442\u0456\u0432 \u043d\u0430 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u0437\u043c\u0443\u0448\u0443\u044e\u0447\u0438 \u0433\u0435\u0440\u043e\u0457\u0432 \u0441\u0432\u043e\u0457\u0445 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0457\u0445 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f. \u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0441\u043f\u0440\u043e\u0431\u0438 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0430\u0439\u0442\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0425\u0430\u043d\u0442\u0456\u043b\u044f, \u042e\u0440\u0456\u044f \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0434\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439, \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0441\u0432\u043e\u044e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456.<\/em><\/p>\n\n\n\n<p>\u0429\u043e \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u043e\u0433\u0438\u0434\u043d\u0456\u0448\u0435 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457? \u041b\u0438\u0448\u0435 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u044f \u043f\u0456\u0434 \u0432\u0438\u0433\u043b\u044f\u0434\u043e\u043c \u0431\u043e\u0440\u043e\u0442\u044c\u0431\u0438 \u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0454\u044e. \u0412 \u0446\u0456\u0439 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u043c\u043e\u0432\u0430 \u043f\u043e\u0439\u0434\u0435 \u043f\u0440\u043e \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0438\u0439 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439 \u043c\u0435\u0434\u0456\u0430-\u043f\u043e\u0440\u0442\u0430\u043b \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0449\u043e \u043f\u0456\u0434 \u0432\u0438\u0433\u043b\u044f\u0434\u043e\u043c \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0432\u0436\u0435 \u0431\u0430\u0433\u0430\u0442\u043e \u0440\u043e\u043a\u0456\u0432 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0442\u0438\u043c, \u0449\u043e \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0454 \u0437\u0430\u043c\u043e\u0432\u043d\u0456 \u0441\u0442\u0430\u0442\u0442\u0456 \u043d\u0430 \u0441\u0432\u043e\u0454\u043c\u0443 \u0441\u0430\u0439\u0442\u0456, \u0430 \u043f\u043e\u0442\u0456\u043c \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u0432 \u0433\u0435\u0440\u043e\u0457\u0432 \u0446\u0438\u0445 \u0441\u0442\u0430\u0442\u0435\u0439 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0457. \u0406 \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0431 \u043f\u043e\u043b\u0456\u0446\u0456\u044f \u043d\u0435 \u0432\u0456\u0434\u043a\u0440\u0438\u0432\u0430\u043b\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u043d\u0430 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0446\u044c\u043e\u0433\u043e \u0441\u0430\u0439\u0442\u0443, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0431 \u043f\u043e\u0437\u043e\u0432\u0456\u0432 \u043d\u0430 \u043d\u0438\u0445 \u043d\u0435 \u043f\u043e\u0434\u0430\u0432\u0430\u043b\u0438 \u0434\u043e \u0441\u0443\u0434\u0443 \u0436\u0435\u0440\u0442\u0432\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0443, \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0456 \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044c \u0441\u0432\u043e\u0454\u044e \u0433\u0430\u043d\u0435\u0431\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e. \u0422\u043e\u0436, \u043c\u0438 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0438 \u0432\u0456\u0434\u0448\u0443\u043a\u0430\u0442\u0438 \u043e\u0441\u0456\u0431, \u0449\u043e \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u0446\u0438\u043c \u0441\u0430\u0439\u0442\u043e\u043c \u0442\u0430 \u044f\u043a\u0456 \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u0442\u0430 \u043f\u043e\u043a\u0438 \u0449\u043e \u0437\u0430\u043b\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f \u0431\u0435\u0437\u043a\u0430\u0440\u043d\u0438\u043c\u0438.\u00a0<em>\u00a0<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"antikor1\"><strong>\u042f\u043a \u043f\u0440\u0430\u0446\u044e\u0454 \u0441\u0445\u0435\u043c\u0430 \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u043f\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044e \u0433\u0440\u043e\u0448\u0435\u0439?<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e\u0440\u0442\u0430\u043b <a href=\"https:\/\/antikor.com.ua\">\u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb<\/a>, \u0449\u043e \u043f\u043e\u0437\u0438\u0446\u0456\u043e\u043d\u0443\u0454 \u0441\u0435\u0431\u0435 \u044f\u043a \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0439, \u2014 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043c\u0430\u0439\u0434\u0430\u043d\u0447\u0438\u043a \u0432\u0438\u043a\u043b\u044e\u0447\u043d\u043e \u0434\u043b\u044f \u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0440\u0435\u0434\u0430\u043a\u0446\u0456\u0439\u043d\u0438\u0445 \u0441\u0442\u0430\u0442\u0435\u0439 \u043f\u0440\u043e \u043e\u0441\u0456\u0431 \u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437 \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0456\u0440\u043d\u043e\u044e \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0435\u043d\u0442\u0443\u044e\u0447\u043e\u044e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u043f\u0440\u043e \u043d\u0438\u0445, \u043c\u0435\u0442\u0430 \u044f\u043a\u0438\u0445 \u2014 \u0437\u043c\u0443\u0441\u0438\u0442\u0438 \u0433\u0435\u0440\u043e\u0457\u0432 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u0432\u0438\u0439\u0442\u0438 \u043d\u0430 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0437 \u0430\u043d\u043e\u043d\u0456\u043c\u043d\u0438\u043c\u0438 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430\u043c\u0438 \u043f\u043e\u0440\u0442\u0430\u043b\u0443, \u043f\u0456\u0434 \u0447\u0430\u0441 \u044f\u043a\u043e\u0433\u043e \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u044e\u0442\u044c \u0432\u0438\u0440\u0456\u0448\u0438\u0442\u0438 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0437 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f\u043c \u043d\u0430\u043a\u043b\u0435\u043f\u0443 \u0437\u0430 \u0433\u0440\u043e\u0448\u0456.&nbsp;<\/p>\n\n\n\n<p>\u042f\u043a \u0441\u0430\u043c\u0435 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f \u0448\u0430\u043d\u0442\u0430\u0436 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430\u043c\u0438 \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0434\u0435\u0442\u0430\u043b\u044c\u043d\u043e \u0440\u043e\u0437\u043f\u0438\u0441\u0430\u043d\u043e \u0432 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u043e\u0434\u043d\u043e\u0433\u043e \u0437 \u0447\u043e\u0442\u0438\u0440\u044c\u043e\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 2019-2021 \u0440\u043e\u043a\u0456\u0432 \u0437\u0430 \u0441\u0442\u0430\u0442\u0442\u044f\u043c\u0438 182 \u0442\u0430 189 \u041a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u2014 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u043d\u0435\u0434\u043e\u0442\u043e\u0440\u043a\u0430\u043d\u043e\u0441\u0442\u0456 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0433\u043e \u0436\u0438\u0442\u0442\u044f \u0442\u0430 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<p>\u0421\u043b\u0456\u0434\u0447\u0456 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438, \u0449\u043e \u0437\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0441\u0442\u043e\u044f\u0442\u044c \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0438 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u00ab\u041a\u043e\u043c\u0456\u0442\u0435\u0442 \u043f\u043e \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u0457 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0432 \u043e\u0440\u0433\u0430\u043d\u0430\u0445 \u0432\u043b\u0430\u0434\u0438\u00bb, \u044f\u043a\u0456\u043f\u0456\u0434 \u0432\u0438\u0433\u043b\u044f\u0434\u043e\u043c \u0431\u043e\u0440\u043e\u0442\u044c\u0431\u0438 \u0456\u0437 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0454\u044e \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0443\u0432\u0430\u043b\u0438 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0443 \u0441\u0445\u0435\u043c\u0443 \u043f\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044e \u0433\u0440\u043e\u0448\u0435\u0439 \u0432\u0456\u0434 \u043f\u043e\u0441\u0430\u0434\u043e\u0432\u0438\u0445 \u043e\u0441\u0456\u0431 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0432\u043b\u0430\u0434\u0438, \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432 \u0442\u0430 \u0457\u0445 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0445 \u0440\u043e\u0434\u0438\u0447\u0456\u0432 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0432\u043e\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0442\u0430 \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0456\u0440\u043d\u0438\u0445 \u0432\u0456\u0434\u043e\u043c\u043e\u0441\u0442\u0435\u0439, \u044f\u043a\u0456 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0440\u043e\u0437\u043c\u0456\u0449\u0443\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u043e\u0440\u0442\u0430\u043b\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u00ab\u0426\u0456 \u043e\u0441\u043e\u0431\u0438 \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u044e\u0442\u044c \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0435 \u0437\u0431\u0438\u0440\u0430\u043d\u043d\u044f, \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043d\u043d\u044f, \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f \u0442\u0430 \u0437\u043c\u0456\u043d\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457, \u0441\u0442\u0432\u043e\u0440\u044e\u044e\u0442\u044c \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e, \u044f\u043a\u0430 \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u0434\u0456\u0439\u0441\u043d\u043e\u0441\u0442\u0456, \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0449\u043e \u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f \u0456 \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u0433\u043e \u0436\u0438\u0442\u0442\u044f, \u043f\u0440\u043e \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0432, \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432, \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0456\u0432, \u043e\u0441\u0456\u0431, \u044f\u043a\u0456 \u0437\u0430\u0439\u043c\u0430\u044e\u0442\u044c \u0432\u043f\u043b\u0438\u0432\u043e\u0432\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435 \u0443 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0456, \u0432\u0435\u0434\u0443\u0442\u044c \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0439 \u0441\u043f\u043e\u0441\u0456\u0431 \u0436\u0438\u0442\u0442\u044f \u0442\u0430 \u0434\u043b\u044f \u044f\u043a\u0438\u0445 \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0435\u043d\u043d\u044f \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457, \u0449\u043e \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0435\u0442\u0443\u0454 \u0457\u0445, \u0454 \u043d\u0435 \u0431\u0430\u0436\u0430\u043d\u043e\u044e \u0442\u0430 \u0442\u0430\u043a\u043e\u044e, \u0449\u043e \u0437\u0430\u0432\u0434\u0430\u0454 \u0437\u0431\u0438\u0442\u043a\u0456\u0432, \u044f\u043a\u0443 \u0432 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u043e\u043c\u0443 \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0443\u044e\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u043c\u0435\u0440\u0435\u0436\u0443 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0445 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0456\u0432. \u041f\u0456\u0441\u043b\u044f \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430\u043a\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457, \u0437\u0432\u2019\u044f\u0437\u0443\u044e\u0442\u044c\u0441\u044f \u0456\u0437 \u043e\u0441\u043e\u0431\u0430\u043c\u0438, \u043f\u0440\u043e \u044f\u043a\u0438\u0445 \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u043e\u0432\u0430\u043d\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f, \u0442\u0430 \u0432\u0438\u043c\u0430\u0433\u0430\u044e\u0442\u044c \u0441\u043f\u043b\u0430\u0442\u0443 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0437\u0430 \u0437\u043d\u0438\u0449\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u0440\u0438\u043f\u0438\u043d\u0435\u043d\u043d\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430\u043a\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457\u00bb, \u2014 \u0439\u0434\u0435\u0442\u044c\u0441\u044f \u0432 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<p>\u0414\u043e\u043f\u043e\u043a\u0438 \u0433\u0435\u0440\u043e\u0439 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0457 \u043d\u0435 \u0437\u0432\u0435\u0440\u043d\u0435\u0442\u044c\u0441\u044f \u043d\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443 \u043f\u043e\u0448\u0442\u0443 \u0440\u0435\u0434\u0430\u043a\u0446\u0456\u0457 antikorcomua@gmail.com \u0437 \u043f\u0440\u043e\u0445\u0430\u043d\u043d\u044f\u043c \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0441\u0442\u0430\u0442\u0442\u044e \u0442\u0430 \u043d\u0435 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0437\u0430 \u0446\u0435 \u0433\u0440\u043e\u0448\u0456, \u043d\u0430\u043a\u043b\u0435\u043f \u0431\u0443\u0434\u0435 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0442\u0438 \u043f\u043e\u0448\u0438\u0440\u044e\u0432\u0430\u0442\u0438\u0441\u044c \u0447\u0435\u0440\u0435\u0437 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442. \u0410\u043b\u0435 \u0456 \u043f\u0456\u0441\u043b\u044f \u0441\u043f\u043b\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u0447\u0435\u0440\u0435\u0437 \u0434\u0435\u044f\u043a\u0438\u0439 \u0447\u0430\u0441 \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u0437\u043d\u043e\u0432\u0443 \u0437\u2019\u044f\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u043f\u0440\u043e \u0446\u044e \u043e\u0441\u043e\u0431\u0443 \u0437\u0430 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u043e\u043c \u00ab\u044f\u043a\u0449\u043e \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0432 \u0440\u0430\u0437 \u2014 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0456 \u0432\u0434\u0440\u0443\u0433\u0435\u00bb.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"antikor2\"><strong>\u0421\u043a\u0456\u043b\u044c\u043a\u0438 \u0441\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u0448\u0430\u043d\u0442\u0430\u0436\u0456 \u0433\u0435\u0440\u043e\u0457\u0432 \u0441\u0432\u043e\u0457\u0445 \u0441\u0442\u0430\u0442\u0435\u0439?<\/strong><\/h2>\n\n\n\n<p>\u0420\u0430\u043d\u0456\u0448\u0435 \u0437 \u0431\u0430\u0433\u0430\u0442\u043e\u0447\u0438\u0441\u0435\u043b\u044c\u043d\u0438\u0445 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u0443 \u0417\u041c\u0406 \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043e\u043c\u043e, \u0449\u043e \u0441\u0430\u0439\u0442 \u0431\u0435\u0440\u0435 \u0434\u043e\u0441\u0438\u0442\u044c \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0456 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432 \u0437\u0430\u043c\u043e\u0432\u043d\u043e\u0433\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0443 \u2014 \u0432\u0456\u0434 50 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u043d\u043e\u0432\u0438\u043d\u0443 \u0434\u043e 300 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0441\u0442\u0430\u0442\u0442\u044e. \u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0440\u0438\u043d\u043a\u0443, \u0441\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0431\u0435\u0440\u0435 \u0437\u0430 \u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u0437\u0430\u043c\u043e\u0432\u043d\u043e\u0457 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0457 \u0432\u0456\u0434 150 \u0434\u043e 200 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0432 \u0440\u0456\u0434\u043a\u0438\u0445 \u0432\u0438\u043f\u0430\u0434\u043a\u0430\u0445 \u2014 \u0434\u043e 2000 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041e\u0434\u043d\u0430\u043a, \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0439 \u0441\u0432\u0456\u0439 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043e\u043a \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u0441\u0430\u0439\u0442\u0443 \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c \u043d\u0435 \u0437\u0430 \u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u043d\u044f, \u0430 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u0441\u0442\u0430\u0442\u0435\u0439. \u0426\u0456\u043d\u0430 \u0437\u0430 \u0446\u0435 \u043f\u043e\u0447\u0438\u043d\u0430\u0454\u0442\u044c\u0441\u044f \u0437 3000 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0439\u0434\u0435\u0442\u044c\u0441\u044f, \u0449\u043e \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2018 \u0440\u0456\u043a \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0438 \u043f\u043e\u0440\u0442\u0430\u043b\u0443 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u043b\u0438 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0457 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u0457\u043c 6 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0432 2021 \u0440\u043e\u0446\u0456 \u0446\u044f \u0441\u0443\u043c\u0430 \u0432\u0436\u0435 \u0441\u043a\u043b\u0430\u0434\u0430\u043b\u0430 0,37 \u0431\u0456\u0442\u043a\u043e\u0457\u043d\u0430, \u0448\u043e \u0442\u043e\u0434\u0456 \u0432 \u0435\u043a\u0432\u0456\u0432\u0430\u043b\u0435\u043d\u0442\u0456 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e 14 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<p>\u0414\u043b\u044f \u0442\u043e\u0433\u043e, \u0430\u0431\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u0442\u0438, \u0447\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044c \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f\u043c \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456, \u0456 \u044f\u043a\u0456 \u0433\u0440\u043e\u0448\u0456 \u0441\u0430\u0439\u0442 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0446\u0438\u043c, \u043c\u0438 \u0432\u0438\u0440\u0456\u0448\u0438\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u0439 \u0435\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442 \u0442\u0430 \u043d\u0430\u043f\u0438\u0441\u0430\u043b\u0438 \u043d\u0430 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0443 \u0432 \u043e\u043f\u0438\u0441\u0456 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u00bb \u0430\u0434\u0440\u0435\u0441\u0443 \u0430\u043a\u0430\u0443\u043d\u0442\u0443 @Joshgrant1 \u043b\u0438\u0441\u0442 \u0437 \u043f\u0438\u0442\u0430\u043d\u043d\u044f\u043c, \u044f\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u043c\u043e\u0436\u043d\u0430 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u044e \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u0442\u0430 \u043f\u043e\u0441\u0442 \u043f\u0440\u043e \u043d\u0435\u0457 \u0432 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0442\u0430 \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0446\u0435 \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u0442\u0438\u043c\u0435. \u0414\u043b\u044f \u0435\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u0443 \u043c\u0438 \u043e\u0431\u0440\u0430\u043b\u0438 \u00ab\u0441\u0432\u0456\u0436\u0443\u00bb <a href=\"https:\/\/antikor.com.ua\/ru\/articles\/728932-kuda_ischez_stavlennik_rossijskih_banditov_narodnyj_deputat_valerij_dubilj_posle_rossijskogo_vtorhenija\">\u0441\u0442\u0430\u0442\u0442\u044e<\/a> \u0432\u0456\u0434 14 \u0436\u043e\u0432\u0442\u043d\u044f \u00ab\u041a\u0443\u0434\u0438 \u0437\u043d\u0438\u043a \u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0431\u0430\u043d\u0434\u0438\u0442\u0456\u0432 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0412\u0430\u043b\u0435\u0440\u0456\u0439 \u0414\u0443\u0431\u0456\u043b\u044c \u043f\u0456\u0441\u043b\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f?\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043d\u0430\u0434\u0456\u0439\u0448\u043b\u0430 \u0432\u0436\u0435 \u0437 \u0456\u043d\u0448\u043e\u0433\u043e \u0430\u043a\u0430\u0443\u043d\u0442\u0443 @denpop1, \u0434\u0435 \u0441\u043f\u0456\u0432\u0440\u043e\u0437\u043c\u043e\u0432\u043d\u0438\u043a \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0432\u0441\u044f \u0414\u0435\u043d\u0438\u0441\u043e\u043c, \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u043e\u043c \u043d\u0435\u043d\u0430\u0437\u0432\u0430\u043d\u043e\u0433\u043e \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430. \u0412 \u0441\u0432\u043e\u0457\u0439 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456 \u0414\u0435\u043d\u0438\u0441 \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u0432 \u00ab\u0440\u0456\u0447\u043d\u0443 \u043a\u0430\u043c\u043f\u0430\u043d\u0456\u044e\u00bb \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u0446\u0442\u0432\u0430, \u0449\u043e \u0432\u043a\u043b\u044e\u0447\u0430\u0454 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u0445 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439, \u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u0434\u0432\u043e\u0445 \u0441\u0432\u043e\u0457\u0445 \u0441\u0442\u0430\u0442\u0435\u0439 \u0442\u0430 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u043d\u044f \u043d\u0435 \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0432\u0430\u0442\u0438 \u0432 \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u043e\u043c\u0443 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0456 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0438 \u043f\u0440\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430. \u0417\u0430 \u0432\u0441\u0435 \u0446\u0435 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u0432 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0442\u0438 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u043a\u0440\u0438\u043f\u0442\u043e\u0433\u0430\u043c\u0430\u043d\u0435\u0446\u044c.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/11\\\/perepyska_z_antikor_z_pryvodu_vydalennya_statti.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1244&quot;,&quot;imgStyles&quot;:&quot;width:563px;height:auto&quot;,&quot;targetWidth&quot;:1184,&quot;targetHeight&quot;:1122,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u043f\\u0435\\u0440\\u0435\\u043f\\u0438\\u0441\\u043a\\u0438 \\u0437 \\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043d\\u0438\\u043a\\u043e\\u043c \\u0441\\u0430\\u0439\\u0442\\u0443 \\u00ab\\u0410\\u043d\\u0442\\u0438\\u043a\\u043e\\u0440\\u00bb \\u0414\\u0435\\u043d\\u0438\\u0441\\u043e\\u043c, \\u044f\\u043a\\u0438\\u0439 \\u043f\\u0440\\u043e\\u043f\\u043e\\u043d\\u0443\\u0454 \\u0432\\u0438\\u0434\\u0430\\u043b\\u0438\\u0442\\u0438 \\u043f\\u0443\\u0431\\u043b\\u0456\\u043a\\u0430\\u0446\\u0456\\u044e \\u0437 \\u0441\\u0430\\u0439\\u0442\\u0443 \\u0437\\u0430 12 \\u0442\\u0438\\u0441\\u044f\\u0447 \\u0434\\u043e\\u043b\\u0430\\u0440\\u0456\\u0432 \\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u043f\\u0435\\u0440\\u0435\\u043f\\u0438\\u0441\\u043a\\u0438 \\u0437 \\u043f\\u0440\\u0435\\u0434\\u0441\\u0442\\u0430\\u0432\\u043d\\u0438\\u043a\\u043e\\u043c \\u0441\\u0430\\u0439\\u0442\\u0443 \\u00ab\\u0410\\u043d\\u0442\\u0438\\u043a\\u043e\\u0440\\u00bb \\u0414\\u0435\\u043d\\u0438\\u0441\\u043e\\u043c, \\u044f\\u043a\\u0438\\u0439 \\u043f\\u0440\\u043e\\u043f\\u043e\\u043d\\u0443\\u0454 \\u0432\\u0438\\u0434\\u0430\\u043b\\u0438\\u0442\\u0438 \\u043f\\u0443\\u0431\\u043b\\u0456\\u043a\\u0430\\u0446\\u0456\\u044e \\u0437 \\u0441\\u0430\\u0439\\u0442\\u0443 \\u0437\\u0430 12 \\u0442\\u0438\\u0441\\u044f\\u0447 \\u0434\\u043e\\u043b\\u0430\\u0440\\u0456\\u0432 \\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"970\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/perepyska_z_antikor_z_pryvodu_vydalennya_statti-1024x970.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0437 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u043e\u043c \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0414\u0435\u043d\u0438\u0441\u043e\u043c, \u044f\u043a\u0438\u0439 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u044e \u0437 \u0441\u0430\u0439\u0442\u0443 \u0437\u0430 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \n\" class=\"wp-image-1244\" style=\"width:563px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0437 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u043e\u043c \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0414\u0435\u043d\u0438\u0441\u043e\u043c, \u044f\u043a\u0438\u0439 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u044e \u0437 \u0441\u0430\u0439\u0442\u0443 \u0437\u0430 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/perepyska_z_antikor_z_pryvodu_vydalennya_statti-1024x970.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/perepyska_z_antikor_z_pryvodu_vydalennya_statti-300x284.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/perepyska_z_antikor_z_pryvodu_vydalennya_statti-768x728.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/perepyska_z_antikor_z_pryvodu_vydalennya_statti.png 1184w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u0435\u0440\u0435\u043f\u0438\u0441\u043a\u0438 \u0437 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u043e\u043c \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0414\u0435\u043d\u0438\u0441\u043e\u043c, \u044f\u043a\u0438\u0439 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u044e \u0437 \u0441\u0430\u0439\u0442\u0443 \u0437\u0430 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0437 \u0441\u0430\u0439\u0442\u0443 \u0441\u0442\u0430\u0442\u0442\u044e \u0437 \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0435\u043d\u0442\u0443\u044e\u0447\u043e\u044e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454 \u0437\u0430 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432\u00a0<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"antikor3\"><strong>\u042f\u043a \u0436\u0435\u0440\u0442\u0432\u0438 \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u043d\u0430\u043c\u0430\u0433\u0430\u043b\u0438\u0441\u044c \u0437 \u043d\u0438\u043c \u0441\u0443\u0434\u0438\u0442\u0438\u0441\u044c<\/strong><\/h2>\n\n\n\n<p>\u0414\u0435\u044f\u043a\u0438 \u0436\u0435\u0440\u0442\u0432\u0438 \u00ab\u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0456\u0432\u0441\u044c\u043a\u043e\u0433\u043e\u00bb \u0448\u0430\u043d\u0442\u0430\u0436\u0443 \u0439\u0448\u043b\u0438 \u0456\u043d\u0448\u0438\u043c \u0448\u043b\u044f\u0445\u043e\u043c \u2014 \u0447\u0435\u0440\u0435\u0437 \u0441\u0443\u0434. \u0410\u043b\u0435 \u043d\u0430\u0439\u0447\u0430\u0441\u0442\u0456\u0448\u0435 \u0446\u0435 \u043d\u0435 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u043b\u043e, \u0431\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u0441\u0430\u0439\u0442\u0443 \u0432\u043c\u0456\u043b\u043e \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043b\u0438 \u0434\u0430\u043d\u043d\u0456 \u043f\u0440\u043e \u0441\u0435\u0431\u0435, \u0449\u043e \u0441\u0443\u0434\u0438 \u0443 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0441\u043f\u0440\u0430\u0432 \u043d\u0435 \u043c\u043e\u0433\u043b\u0438 \u0437\u043d\u0430\u0439\u0442\u0438 \u0442\u0430 \u0434\u043e\u0432\u0435\u0441\u0442\u0438, \u0432\u043b\u0430\u0441\u043d\u0435, \u0445\u0442\u043e \u043c\u0430\u0454 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0442\u0438 \u0437\u0430 \u043f\u043e\u0448\u0438\u0440\u0435\u043d\u043d\u044f \u043d\u0430\u043a\u043b\u0435\u043f\u0443 \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb.<\/p>\n\n\n\n<p>\u041f\u0440\u043e \u043c\u0430\u0441\u0448\u0442\u0430\u0431 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u00bb \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u044c 1060 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u0432 \u0404\u0434\u0438\u043d\u043e\u043c\u0443 \u0440\u0435\u0454\u0441\u0442\u0440\u0456 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u044c, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u0437 \u0446\u0438\u043c \u0441\u0430\u0439\u0442\u043e\u043c. \u0421\u043f\u0440\u043e\u0441\u0442\u0443\u0432\u0430\u0442\u0438 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u043f\u0440\u043e \u0441\u0435\u0431\u0435, \u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u0443 \u043d\u0430 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0456\u00bb, \u0447\u0435\u0440\u0435\u0437 \u0441\u0443\u0434, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0432 \u0441\u0432\u0456\u0439 \u0447\u0430\u0441 \u043d\u0430\u043c\u0430\u0433\u0430\u043b\u0438\u0441\u044c \u0422\u041e\u0412 \u00ab\u0410\u0422\u0411\u00bb, \u043f\u0435\u0440\u0448\u0438\u0439 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u00ab\u0423\u043a\u0440\u0430\u0432\u0442\u043e\u0434\u043e\u0440\u0443\u00bb \u0420\u043e\u043c\u0430\u043d \u041a\u043e\u0441\u0438\u043d\u0441\u044c\u043a\u0438\u0439, \u0432\u043b\u0430\u0441\u043d\u0438\u043a \u0433\u043e\u0442\u0435\u043b\u0456\u0432 \u0412&#8217;\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u042e\u0442\u043a\u0456\u043d \u0442\u0430 \u043f\u043e\u043b\u0456\u0442\u0438\u043a \u0413\u0435\u043d\u043d\u0430\u0434\u0456\u0439 \u041a\u043e\u0440\u0431\u0430\u043d, \u044f\u043a\u043e\u043c\u0443 \u043d\u0430 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0456\u00bb \u043f\u0440\u0438\u0441\u0432\u044f\u0447\u0435\u043d\u0456 \u043e\u0434\u0440\u0430\u0437\u0443 573 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0456 \u0441\u0442\u0430\u0442\u0442\u0456. \u0412 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u0456\u0432 \u0441\u0443\u0434\u0438 \u0432\u0456\u0434\u0445\u0438\u043b\u044f\u043b\u0438 \u043f\u043e\u0437\u043e\u0432\u0438 \u0447\u0435\u0440\u0435\u0437 \u0442\u0435, \u0449\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0442\u0430 \u0437\u0432&#8217;\u044f\u0437\u0430\u0442\u0438\u0441\u044f \u0437 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430\u043c\u0438 \u0441\u0430\u0439\u0442\u0443 \u043d\u0435 \u0432\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u0431\u0443\u043b\u0438 \u0439 \u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0438 \u0432\u0438\u0433\u0440\u0430\u043d\u0438\u0445 \u0441\u043f\u0440\u0430\u0432. \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0443 \u0414\u041f \u00ab\u0423\u043a\u0440\u0441\u043f\u0438\u0440\u0442\u00bb \u041c\u0438\u0445\u0430\u0439\u043b\u0443 \u041b\u0430\u0431\u0443\u0442\u0456\u043d\u0443 \u0441\u043f\u0435\u0440\u0448\u0443 \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u0434\u043e\u043c\u043e\u0433\u0442\u0438\u0441\u044c \u0441\u043f\u0440\u0430\u0432\u0435\u0434\u043b\u0438\u0432\u043e\u0441\u0442\u0456 \u0443 \u0441\u0443\u0434\u0456 \u0442\u0430\u043a\u043e\u0436 \u0447\u0435\u0440\u0435\u0437 \u0442\u0435, \u0449\u043e \u043d\u0435 \u0431\u0443\u043b\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u0434\u043e\u043a\u0430\u0437\u0456\u0432 \u0442\u043e\u0433\u043e, \u0449\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u0441\u0430\u0439\u0442\u0443 \u0454 \u0439\u043e\u0433\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430\u043c\u0438, \u0430\u043b\u0435 \u0437\u0433\u0430\u0434\u043e\u043c \u0441\u0443\u0434 \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u0432 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0441\u043f\u0440\u043e\u0441\u0442\u0443\u0432\u0430\u0442\u0438 \u0444\u0430\u043a\u0442\u0438, \u0432\u0438\u043a\u043b\u0430\u0434\u0435\u043d\u0456 \u0432 \u0441\u0442\u0430\u0442\u0442\u0456 \u043f\u0440\u043e \u041b\u0430\u0431\u0443\u0442\u0456\u043d\u0430. \u041c\u0430\u0442\u0435\u0440\u0456\u0430\u043b \u0431\u0443\u043b\u043e \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043e, \u0430\u043b\u0435\u2026 \u0447\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u0440\u043e\u043a\u0438 \u0432\u0456\u043d \u0437\u043d\u043e\u0432\u0443 \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f \u043d\u0430 \u0441\u0430\u0439\u0442\u0456. \u0420\u0456\u0432\u0435\u043d\u044c \u043d\u0430\u0445\u0430\u0431\u043d\u043e\u0441\u0442\u0456 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0456\u0432 \u043f\u043e\u0440\u0442\u0430\u043b\u0443 \u0432\u0440\u0430\u0436\u0430\u0454.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0432\u0430 \u0440\u043e\u043a\u0438 \u0437 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0441\u0443\u0434\u0438\u043b\u043e\u0441\u044c \u0456 \u0422\u041e\u0412 \u00ab\u0424\u0430\u0440\u043c\u0430\u0433\u0435\u0439\u0442\u00bb, \u043f\u0440\u043e \u0445\u0430\u0431\u0430\u0440\u043d\u0438\u0446\u0442\u0432\u043e \u044f\u043a\u043e\u0433\u043e \u0441\u0430\u0439\u0442 \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0432\u0430\u0432 \u043e\u0434\u0440\u0430\u0437\u0443 <a href=\"https:\/\/antikor.com.ua\/ru\/articles\/208924-prorossijskij_farmagejt_registriroval_v_ukraine_somniteljnye_preparaty_poddeljnye_blanki_i_pechati_i\">\u0434\u0432\u0456 \u0441\u0442\u0430\u0442\u0442\u0456<\/a>, \u0456 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0457\u0445\u043d\u0456\u0439 \u043f\u043e\u0437\u043e\u0432 \u043f\u0440\u043e \u0432\u0438\u0437\u043d\u0430\u043d\u043d\u044f \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0456\u0440\u043d\u043e\u044e \u0442\u0430 \u0457\u0457 \u0441\u043f\u0440\u043e\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0431\u0443\u043b\u043e \u0437\u0430\u0434\u043e\u0432\u043e\u043b\u0435\u043d\u043e. \u041e\u0434\u043d\u0430\u043a, \u0441\u0442\u0430\u0442\u0442\u0456 \u0442\u0430\u043a \u0434\u043e\u0441\u0456 \u0456 \u043d\u0435 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u0456 \u0437 \u0441\u0430\u0439\u0442\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0442\u0440\u0430\u0432\u043d\u0456 2024 \u0440\u043e\u043a\u0443 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u0443 \u0443 \u0441\u0443\u0434\u0456 \u043f\u0440\u043e\u0442\u0438 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u00bb <a href=\"https:\/\/368.media\/2024\/05\/22\/biznesmen-chernyak-vigrav-sud-proti-antikoruptsijnogo-portalu\/\">\u0437\u0434\u043e\u0431\u0443\u0432<\/a> \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d, \u0433\u043e\u043b\u043e\u0432\u0430 \u041d\u0430\u0433\u043b\u044f\u0434\u043e\u0432\u043e\u0457 \u0440\u0430\u0434\u0438 \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0443 Global Spirits \u0404\u0432\u0433\u0435\u043d \u0427\u0435\u0440\u043d\u044f\u043a, \u043f\u0440\u043e \u044f\u043a\u043e\u0433\u043e \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u0431\u0443\u043b\u0430 \u043f\u043e\u0448\u0438\u0440\u0435\u043d\u0430 \u0441\u0442\u0430\u0442\u0442\u044f \u0437 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0439\u043e\u0433\u043e \u0431\u0440\u0435\u043d\u0434 \u0433\u043e\u0440\u0456\u043b\u043a\u0438 \u00ab\u0425\u043e\u0440\u0442\u0438\u0446\u0430\u00bb \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0440\u043e\u0441\u0456\u0457. \u042e\u0440\u0438\u0441\u0442\u0438 \u0427\u0435\u0440\u043d\u044f\u043a\u0430 \u0434\u043e\u0432\u0435\u043b\u0438 \u0432 \u0441\u0443\u0434\u0456, \u0449\u043e \u0446\u044f \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f \u0454 \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0456\u0440\u043d\u043e\u044e, \u0430\u043b\u0435 \u0446\u0435 \u043d\u0435 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043b\u043e \u2014 \u0441\u0442\u0430\u0442\u0442\u044f \u0434\u043e\u0441\u0456 \u00ab\u0432\u0438\u0441\u0438\u0442\u044c\u00bb \u043d\u0430 \u0441\u0430\u0439\u0442\u0456.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"antikor4\"><strong>\u042f\u043a \u0441\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439 \u0437 \u0440\u043e\u0441\u0456\u0454\u044e<\/strong><\/h2>\n\n\n\n<p>\u0417\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u044e\u0447\u0438 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u0427\u0435\u0440\u043d\u044f\u043a\u0430 \u0432 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0435\u043d\u043d\u0456 \u0440\u043e\u0431\u043e\u0442\u0438 \u0432 \u0440\u0444, \u0441\u0430\u043c \u043f\u043e\u0440\u0442\u0430\u043b \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u043c\u0430\u0432 \u0431\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0441\u0442\u0438 \u0437\u0430 \u0441\u0432\u043e\u044e \u043f\u0440\u043e\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432\u043f\u0440\u043e\u0434\u043e\u0432\u0436 \u0440\u043e\u043a\u0456\u0432. \u0414\u0430\u043d\u0438\u0439 \u0441\u0430\u0439\u0442 \u043d\u0435\u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e \u043f\u043e\u0448\u0438\u0440\u044e\u0432\u0430\u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438\u0441\u0442\u0441\u044c\u043a\u0456 \u043d\u0430\u0440\u0430\u0442\u0438\u0432\u0438 \u0442\u0430 \u0432\u0456\u0434\u0432\u0435\u0440\u0442\u0443 \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0443 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0443.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0449\u0435 \u0443 2014 \u0440\u043e\u0446\u0456 \u0431\u0443\u043b\u0430 \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u043e\u0432\u0430\u043d\u0430 \u0441\u0442\u0430\u0442\u0442\u044f \u0437 \u043d\u0430\u0437\u0432\u043e\u044e \u00ab\u0413\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u044c\u043a\u0430 \u0432\u0456\u0439\u043d\u0430 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0434\u043e\u0457\u0434\u0430\u0454 \u0440\u0435\u0448\u0442\u043a\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u0443\u00bb, \u0432 \u044f\u043a\u0456\u0439 \u0431\u0443\u043b\u043e \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043e \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0435: \u00ab\u0421\u0430\u043c\u0435 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043a\u0430\u0440\u0430\u043b\u044c\u043d\u0456 \u0437\u0430\u0433\u043e\u043d\u0438 \u0432\u0442\u043e\u0440\u0433\u043b\u0438\u0441\u044f \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044e \u043f\u0456\u0432\u0434\u0435\u043d\u043d\u043e\u0433\u043e \u0441\u0445\u043e\u0434\u0443, \u0430 \u0442\u043e\u043c\u0443 \u0439 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0437\u0430 \u0431\u0443\u0434\u044c-\u044f\u043a\u0456 \u0432\u0438\u0434\u0438 \u0437\u0431\u0438\u0442\u043a\u0456\u0432 \u043d\u0435\u0441\u0435 \u0441\u0430\u043c\u0435 \u041a\u0438\u0457\u0432\u00bb. \u0412 \u0456\u043d\u0448\u043e\u043c\u0443 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u043d\u0430\u0437\u0438\u0432\u0430\u0432 \u0420\u0435\u0432\u043e\u043b\u044e\u0446\u0456\u044e \u0413\u0456\u0434\u043d\u043e\u0441\u0442\u0456 \u00ab\u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u043f\u0435\u0440\u0435\u0432\u043e\u0440\u043e\u0442\u043e\u043c\u00bb, \u0430 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u041c\u0430\u0439\u0434\u0430\u043d\u0443 \u2014 \u00ab\u0431\u043e\u0439\u043e\u0432\u0438\u043a\u0430\u043c\u0438, \u044f\u043a\u0456 \u043f\u0456\u0434\u043f\u0430\u043b\u044e\u0432\u0430\u043b\u0438 \u0411\u0435\u0440\u043a\u0443\u0442\u00bb.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/11\\\/antikor_rosiyski_naratyvy.jpg&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-full is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1245&quot;,&quot;imgStyles&quot;:&quot;width:520px;height:auto&quot;,&quot;targetWidth&quot;:640,&quot;targetHeight&quot;:559,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u0441\\u0442\\u0430\\u0442\\u0442\\u0456 \\u043d\\u0430 \\u0441\\u0430\\u0439\\u0442\\u0456 \\u00ab\\u0410\\u043d\\u0442\\u0438\\u043a\\u043e\\u0440\\u00bb, \\u0432 \\u044f\\u043a\\u0456\\u0439 \\u043f\\u043e\\u0448\\u0438\\u0440\\u044e\\u0454\\u0442\\u044c\\u0441\\u044f \\u0430\\u043d\\u0442\\u0438\\u0443\\u043a\\u0440\\u0430\\u0457\\u043d\\u0441\\u044c\\u043a\\u0430 \\u043f\\u0440\\u043e\\u043f\\u0430\\u0433\\u0430\\u043d\\u0434\\u0430 \\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u0441\\u0442\\u0430\\u0442\\u0442\\u0456 \\u043d\\u0430 \\u0441\\u0430\\u0439\\u0442\\u0456 \\u00ab\\u0410\\u043d\\u0442\\u0438\\u043a\\u043e\\u0440\\u00bb, \\u0432 \\u044f\\u043a\\u0456\\u0439 \\u043f\\u043e\\u0448\\u0438\\u0440\\u044e\\u0454\\u0442\\u044c\\u0441\\u044f \\u0430\\u043d\\u0442\\u0438\\u0443\\u043a\\u0440\\u0430\\u0457\\u043d\\u0441\\u044c\\u043a\\u0430 \\u043f\\u0440\\u043e\\u043f\\u0430\\u0433\\u0430\\u043d\\u0434\\u0430 \\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-full is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"640\" height=\"559\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/antikor_rosiyski_naratyvy.jpg\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0441\u0442\u0430\u0442\u0442\u0456 \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0432 \u044f\u043a\u0456\u0439 \u043f\u043e\u0448\u0438\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0430 \n\" class=\"wp-image-1245\" style=\"width:520px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0441\u0442\u0430\u0442\u0442\u0456 \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0432 \u044f\u043a\u0456\u0439 \u043f\u043e\u0448\u0438\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0430 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/antikor_rosiyski_naratyvy.jpg 640w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/antikor_rosiyski_naratyvy-300x262.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0441\u0442\u0430\u0442\u0442\u0456 \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0432 \u044f\u043a\u0456\u0439 \u043f\u043e\u0448\u0438\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0430 \n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><\/figure>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/11\\\/antikor_gosha_kutsenko_propaganda.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1246&quot;,&quot;imgStyles&quot;:&quot;width:522px;height:auto&quot;,&quot;targetWidth&quot;:1172,&quot;targetHeight&quot;:672,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u0441\\u0442\\u0430\\u0442\\u0442\\u0456 \\u043d\\u0430 \\u0441\\u0430\\u0439\\u0442\\u0456 \\u00ab\\u0410\\u043d\\u0442\\u0438\\u043a\\u043e\\u0440\\u00bb, \\u0432 \\u044f\\u043a\\u0456\\u0439 \\u043f\\u043e\\u0448\\u0438\\u0440\\u044e\\u0454\\u0442\\u044c\\u0441\\u044f \\u0430\\u043d\\u0442\\u0438\\u0443\\u043a\\u0440\\u0430\\u0457\\u043d\\u0441\\u044c\\u043a\\u0430 \\u043f\\u0440\\u043e\\u043f\\u0430\\u0433\\u0430\\u043d\\u0434\\u0430\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0456\\u043d\\u0448\\u043e\\u0442 \\u0441\\u0442\\u0430\\u0442\\u0442\\u0456 \\u043d\\u0430 \\u0441\\u0430\\u0439\\u0442\\u0456 \\u00ab\\u0410\\u043d\\u0442\\u0438\\u043a\\u043e\\u0440\\u00bb, \\u0432 \\u044f\\u043a\\u0456\\u0439 \\u043f\\u043e\\u0448\\u0438\\u0440\\u044e\\u0454\\u0442\\u044c\\u0441\\u044f \\u0430\\u043d\\u0442\\u0438\\u0443\\u043a\\u0440\\u0430\\u0457\\u043d\\u0441\\u044c\\u043a\\u0430 \\u043f\\u0440\\u043e\\u043f\\u0430\\u0433\\u0430\\u043d\\u0434\\u0430\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"587\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/antikor_gosha_kutsenko_propaganda-1024x587.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0441\u0442\u0430\u0442\u0442\u0456 \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0432 \u044f\u043a\u0456\u0439 \u043f\u043e\u0448\u0438\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0430\n\" class=\"wp-image-1246\" style=\"width:522px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0441\u0442\u0430\u0442\u0442\u0456 \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0432 \u044f\u043a\u0456\u0439 \u043f\u043e\u0448\u0438\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/antikor_gosha_kutsenko_propaganda-1024x587.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/antikor_gosha_kutsenko_propaganda-300x172.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/antikor_gosha_kutsenko_propaganda-768x440.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/antikor_gosha_kutsenko_propaganda.png 1172w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0441\u0442\u0430\u0442\u0442\u0456 \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0432 \u044f\u043a\u0456\u0439 \u043f\u043e\u0448\u0438\u0440\u044e\u0454\u0442\u044c\u0441\u044f \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0430\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041f\u0456\u0441\u043b\u044f \u0404\u0432\u0440\u043e\u043c\u0430\u0439\u0434\u0430\u043d\u0443 \u0441\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0432\u0430\u0432 \u0441\u0442\u0430\u0442\u0442\u0456 \u0437 \u043d\u0430\u0440\u0430\u0442\u0438\u0432\u0430\u043c\u0438, \u0449\u043e \u0432\u0438\u0433\u0456\u0434\u043d\u0456 \u0440\u043e\u0441\u0456\u0457<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042f\u043a <a href=\"https:\/\/368.media\/2024\/05\/13\/v-ukrayini-antikoruptsijnij-portal-poshiryuye-rosijsku-propagandu\/\">\u043f\u0438\u0448\u0435<\/a> \u0432\u0438\u0434\u0430\u043d\u043d\u044f \u00ab368.media\u00bb, \u0432 2016 \u0440\u043e\u0446\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0432\u0430\u0432 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b \u0456\u0437 \u0446\u0438\u0442\u0430\u0442\u043e\u044e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0430\u043a\u0442\u043e\u0440\u0430 \u0413\u043e\u0448\u0456 \u041a\u0443\u0446\u0435\u043d\u043a\u043e, \u044f\u043a\u0438\u0439 \u043d\u0430\u0433\u043e\u0432\u043e\u0440\u0438\u0432 \u043c\u0430\u044f\u0447\u043d\u0456 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u00ab\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0432\u043c\u0438\u0432\u0430\u044e\u0442\u044c\u0441\u044f \u043a\u0440\u043e\u0432&#8217;\u044e \u0431\u0430\u0431\u0443\u0441\u044c \u0442\u0430 \u0434\u0456\u0434\u0443\u0441\u0456\u0432\u00bb. \u0423 2018-\u043c\u0443 \u0441\u0430\u0439\u0442 \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0443\u0432\u0430\u0432 \u0442\u0435\u0437\u0443 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438\u0441\u0442\u0430 \u0421\u043e\u043b\u043e\u0432\u0439\u043e\u0432\u0430, \u044f\u043a\u0438\u0439 \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0437 \u0448\u0430\u043a\u0430\u043b\u043e\u043c \u0456 \u0437\u0430\u044f\u0432\u0438\u0432, \u0449\u043e \u0432 \u043d\u0456\u0439 \u0436\u0438\u0432\u0443\u0442\u044c \u00ab\u043a\u0456\u043d\u0447\u0435\u043d\u0456 \u043d\u0430\u0446\u0438\u0441\u0442\u0438\u00bb. \u0412 \u0442\u043e\u043c\u0443 \u0436 \u0440\u043e\u0446\u0456 \u043f\u043e\u0440\u0442\u0430\u043b \u00ab\u0422\u0435\u043a\u0441\u0442\u0438\u00bb \u043f\u0440\u043e\u0432\u0456\u0432 <a href=\"https:\/\/texty.org.ua\/d\/2018\/mnews\/\">\u0434\u043e\u0441\u043b\u0456\u0434\u0436\u0435\u043d\u043d\u044f<\/a>, \u0437\u0433\u0456\u0434\u043d\u043e \u0437 \u044f\u043a\u0438\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0443\u0432\u0456\u0439\u0448\u043e\u0432 \u0434\u043e \u0422\u041e\u041f-10 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0441\u0430\u0439\u0442\u0456\u0432, \u044f\u043a\u0456 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0437\u0443\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0435\u043d\u043d\u0456 \u0444\u0435\u0439\u043a\u0456\u0432.<\/p>\n\n\n\n<p>\u0412\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0449\u043e \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0438 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u00bb \u043d\u0435 \u0433\u0440\u0435\u0431\u0443\u044e\u0442\u044c \u0431\u0440\u0430\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u043d\u0435 \u0442\u0456\u043b\u044c\u043a\u0438 \u0432 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u043d\u0430\u043a\u043b\u0435\u043f\u0456\u0432 \u043d\u0430 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u0430\u043b\u0435 \u0439 \u0443 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431, \u0449\u043e \u0432\u0436\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u043d\u0430\u043c\u0430\u0433\u0430\u044e\u0442\u044c\u0441\u044f \u0440\u043e\u0437\u0445\u0438\u0442\u0430\u0442\u0438 \u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u044c\u043e-\u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u0443 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0440\u043e\u0437\u043f\u043e\u0432\u0441\u044e\u0434\u0436\u0435\u043d\u043d\u044f \u0430\u043d\u0442\u0438\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0456 \u0444\u0430\u043a\u0442\u0438 \u043c\u043e\u0436\u0443\u0442\u044c \u0432\u043a\u0430\u0437\u0443\u0432\u0430\u0442\u0438 \u0439 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044f \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u00bb \u0437 \u0440\u0444 \u043c\u043e\u0436\u0435\u0442 \u0431\u0443\u0442\u0438 \u0431\u0456\u043b\u044c\u0448 \u0442\u0456\u0441\u043d\u0430, \u0430\u043d\u0456\u0436 \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u044f \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u0445 \u0441\u0442\u0430\u0442\u0435\u0439 \u0437 \u043a\u0440\u0435\u043c\u043b\u0456\u0432\u0441\u044c\u043a\u0438\u043c\u0438 \u043d\u0430\u0440\u0430\u0442\u0438\u0432\u0430\u043c\u0438. \u041f\u043e-\u043f\u0435\u0440\u0448\u0435, \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 2021 \u0440\u0456\u043a \u0434\u043e\u043c\u0435\u043d \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u043f\u0435\u0440\u0435\u0457\u0445\u0430\u0432 \u043d\u0430 \u0432\u0438\u0434\u0456\u043b\u0435\u043d\u0438\u0439 IP \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0445\u043e\u0441\u0442\u0438\u043d\u0433\u0443 Variti \u2014 185.203.72.75. <a href=\"http:\/\/websitesrate.com\/website-report-search\/adsense-pub-id\/4336163389795756\">\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438<\/a> Website Reports, \u043f\u0456\u0434 \u043e\u0434\u043d\u0438\u043c Google Ads Publisher ID (4336163389795756) \u0440\u0430\u0437\u043e\u043c \u0437 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u043e\u043c\u00bb \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0438 \u0442\u0430\u043a\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0456 \u00ab\u0441\u043c\u0456\u0442\u043d\u0438\u043a\u0438\u00bb, \u044f\u043a Novostiua.org, Glavk.info, Kompromat1.info \u0442\u0430 Oplatru24.ru. \u0429\u0435 \u0443 2018 \u0440\u043e\u0446\u0456 \u0417\u041c\u0406 \u043f\u0438\u0441\u0430\u043b\u0438, \u0449\u043e \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u0454 \u0437 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 \u0440\u043e\u0441\u0456\u0457, \u0430 \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0430\u00bb \u0442\u0430 \u043f\u043e\u0432&#8217;\u044f\u0437\u0430\u043d\u0438\u0445 \u0437 \u043d\u0438\u043c \u0440\u0435\u0441\u0443\u0440\u0441\u0456\u0432 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0438\u0439 \u0434\u043b\u044f \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0447\u0438\u0442\u0430\u0447\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"504\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/google_ads_publisher_id_saytu_antikor-1024x504.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Ads Publisher ID \u0441\u0430\u0439\u0442\u0443 \u0410\u043d\u0442\u0438\u043a\u043e\u0440, \u0449\u043e \u0441\u043f\u0456\u0432\u043f\u0430\u0434\u0430\u0454 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0441\u0430\u0439\u0442\u0430\u043c\u0438\" class=\"wp-image-1247\" style=\"width:713px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 Google Ads Publisher ID \u0441\u0430\u0439\u0442\u0443 \u0410\u043d\u0442\u0438\u043a\u043e\u0440, \u0449\u043e \u0441\u043f\u0456\u0432\u043f\u0430\u0434\u0430\u0454 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0441\u0430\u0439\u0442\u0430\u043c\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/google_ads_publisher_id_saytu_antikor-1024x504.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/google_ads_publisher_id_saytu_antikor-300x148.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/google_ads_publisher_id_saytu_antikor-768x378.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/google_ads_publisher_id_saytu_antikor.png 1348w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0434\u043e\u0432\u0433\u0438\u0439 \u0447\u0430\u0441 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043f\u0456\u0434 \u043e\u0434\u043d\u0438\u043c Google Ads Publisher ID \u0437 \u0440\u044f\u0434\u043e\u043c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u043f\u043e\u0440\u0442\u0430\u043b\u0456\u0432<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0430 \u0434\u0430\u043d\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u0430\u0439\u0442 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454 \u0437\u0430\u0445\u0438\u0441\u0442 \u0432\u0456\u0434 Ddos-\u0430\u0442\u0430\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f Variti, \u0442\u043e\u0431\u0442\u043e \u0432\u0435\u0441\u044c \u0442\u0440\u0430\u0444\u0456\u043a \u0456 \u0432\u0441\u0456 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0430\u0439\u0442\u0443 \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442\u044c \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043e\u0432\u0430\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e \u0430\u043d\u0442\u0438\u0434\u0434\u043e\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0438. \u0411\u0456\u043b\u044c\u0448 \u0442\u043e\u0433\u043e, \u0434\u043e\u0432\u0433\u0438\u0439 \u0447\u0430\u0441 \u043d\u0430 \u0432\u0445\u0456\u0434\u043d\u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f \u043d\u0430 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443 \u043f\u043e\u0448\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0432 \u0437 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457 \u0441\u043a\u0440\u0438\u043d\u044c\u043a\u0438 fznv@yandex.ru, \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043e\u0457 \u043d\u0430 \u0431\u0430\u0437\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0441\u0435\u0440\u0432\u0456\u0441\u0443.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"antikor5\"><strong>\u0425\u0442\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430 \u0441\u0430\u0439\u0442\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb?\u00a0<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u043d\u0435 \u0432\u043a\u0430\u0437\u0430\u043d\u043e \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0456\u043c\u0435\u043d\u0456 \u2014 \u0430\u043d\u0456 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0430, \u0430\u043d\u0456 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u0430, \u0430\u043d\u0456 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0456\u0432. \u0412 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0430\u0445 \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u043b\u0438\u0448\u0435 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430 \u043f\u043e\u0448\u0442\u0430 \u0442\u0430 \u0430\u0434\u0440\u0435\u0441\u0430: \u0432\u0443\u043b. \u0413\u043b\u0438\u0431\u043e\u0447\u0438\u0446\u044c\u043a\u0430, 13, \u0441\u0435\u043a.1, \u043e\u0444. 2. \u0417\u0430 \u0446\u0456\u0454\u044e \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u00ab\u041b\u044c\u0432\u0456\u0432\u0441\u044c\u043a\u0438\u0439 \u043a\u0432\u0430\u0440\u0442\u0430\u043b\u00bb. \u0417\u043d\u0430\u0439\u0442\u0438 \u0442\u0430\u043c \u043e\u0444\u0456\u0441 \u043f\u043e\u0440\u0442\u0430\u043b\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u043d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f.&nbsp;<\/p>\n\n\n\n<p>\u0412\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0457 \u043c\u0430\u0440\u043a\u0438 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0437 12 \u0433\u0440\u0443\u0434\u043d\u044f 2016 \u0440\u043e\u043a\u0443 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0454 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f Teka-Group Foundation, \u0449\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u0432 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0456\u0446\u0456 \u041f\u0430\u043d\u0430\u043c\u0430 \u0442\u0430 \u0437\u0430\u0441\u043d\u043e\u0432\u0430\u043d\u0430, \u0432 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u0431\u0435\u043b\u0456\u0437\u0441\u044c\u043a\u0438\u043c \u043e\u0444\u0448\u043e\u0440\u043e\u043c Hamilton Management Ltd.&nbsp;\u0406\u043d\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438 \u2014 \u0437\u0430\u0445\u043e\u0432\u0430\u043b\u0438 \u043a\u0456\u043d\u0446\u0456 \u044f\u043a\u043d\u0430\u0439\u0434\u0430\u043b\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0437\u0430\u044f\u0432\u043d\u0438\u043a\u043e\u043c \u043d\u0430 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0457 \u043c\u0430\u0440\u043a\u0438 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u0442\u0430\u043a\u0438\u0439 \u0441\u043e\u0431\u0456 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0404\u0432\u0433\u0435\u043d\u043e\u0432\u0438\u0447, \u0449\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0432\u0443\u043b\u0438\u0446\u044f \u0411\u043e\u0441\u043e\u0431\u0440\u043e\u0434\u0430, 87 \u0432 \u043c\u0456\u0441\u0442\u0456 \u041f\u0440\u0438\u043b\u0443\u043a\u0438 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/11\\\/reyestraciyni_danni_antikor.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1248&quot;,&quot;imgStyles&quot;:&quot;width:491px;height:auto&quot;,&quot;targetWidth&quot;:1100,&quot;targetHeight&quot;:1078,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0420\\u0435\\u0454\\u0441\\u0442\\u0440\\u0430\\u0446\\u0456\\u0439\\u043d\\u0456 \\u0434\\u0430\\u043d\\u043d\\u0456 \\u0432\\u0435\\u0431-\\u043f\\u043e\\u0440\\u0442\\u0430\\u043b\\u0443 antikor.com.ua \\n&quot;,&quot;alt&quot;:&quot;\\u0420\\u0435\\u0454\\u0441\\u0442\\u0440\\u0430\\u0446\\u0456\\u0439\\u043d\\u0456 \\u0434\\u0430\\u043d\\u043d\\u0456 \\u0432\\u0435\\u0431-\\u043f\\u043e\\u0440\\u0442\\u0430\\u043b\\u0443 antikor.com.ua \\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"1004\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/reyestraciyni_danni_antikor-1024x1004.png\" alt=\"\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0439\u043d\u0456 \u0434\u0430\u043d\u043d\u0456 \u0432\u0435\u0431-\u043f\u043e\u0440\u0442\u0430\u043b\u0443 antikor.com.ua \n\" class=\"wp-image-1248\" style=\"width:491px;height:auto\" title=\"\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0439\u043d\u0456 \u0434\u0430\u043d\u043d\u0456 \u0432\u0435\u0431-\u043f\u043e\u0440\u0442\u0430\u043b\u0443 antikor.com.ua \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/reyestraciyni_danni_antikor-1024x1004.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/reyestraciyni_danni_antikor-300x294.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/reyestraciyni_danni_antikor-768x753.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/reyestraciyni_danni_antikor.png 1100w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0439\u043d\u0456 \u0434\u0430\u043d\u043d\u0456 \u0432\u0435\u0431-\u043f\u043e\u0440\u0442\u0430\u043b\u0443 antikor.com.ua \n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0439\u043d\u0456 \u0434\u0430\u043d\u043d\u0456 \u0432\u0435\u0431-\u043f\u043e\u0440\u0442\u0430\u043b\u0443 <\/em><a href=\"http:\/\/antikor.com.ua\"><em>antikor.com.ua<\/em><\/a><em>\u00a0<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0447\u0438\u0445, \u0441\u0430\u043c\u0435 42-\u0440\u0456\u0447\u043d\u043e\u043c\u0443 \u0443\u0440\u043e\u0434\u0436\u0435\u043d\u0446\u044e \u043c\u0456\u0441\u0442\u0430 \u041f\u0440\u0438\u043b\u0443\u043a\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0443 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0443 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0442\u0430 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0438\u0439 \u0441\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb: \u0441\u0430\u043c\u0435 \u0437 \u0439\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0438\u0445 \u0440\u0430\u0445\u0443\u043d\u043a\u0456\u0432, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u0432 \u00abMonobank\u00bb \u0442\u0430 \u00ab\u0420\u0430\u0439\u0444\u0430\u0439\u0437\u0435\u043d \u0411\u0430\u043d\u043a \u0410\u0432\u0430\u043b\u044c\u00bb, \u0442\u0430 \u043d\u0430 \u044f\u043a\u0456 \u043d\u0430\u0434\u0445\u043e\u0434\u044f\u0442\u044c \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0456\u0432, \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u044e\u0442\u044c\u0441\u044f \u043e\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0441\u043b\u0443\u0433 \u0437 \u043e\u0440\u0435\u043d\u0434\u0438 \u0442\u0430 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0435\u0440\u0432\u0435\u0440\u043d\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0432\u0435\u0431-\u043f\u043e\u0440\u0442\u0430\u043b\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"640\" height=\"474\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/kostyantyn_chernenko.jpg\" alt=\"\u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e, \u0435\u043a\u0441\u043f\u0435\u0440\u0442 \u0413\u041e \u041a\u043e\u043c\u0456\u0442\u0435\u0442 \u043f\u043e \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u0457 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0432 \u043e\u0440\u0433\u0430\u043d\u0430\u0445 \u0432\u043b\u0430\u0434\u0438 \u043d\u0430 \u043f\u0440\u0435\u0441-\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457 \u0432 \u0430\u0433\u0435\u043d\u0446\u0456\u0457 \u0406\u043d\u0442\u0435\u0440\u0444\u0430\u043a\u0441\n\" class=\"wp-image-1249\" title=\"\u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e, \u0435\u043a\u0441\u043f\u0435\u0440\u0442 \u0413\u041e \u041a\u043e\u043c\u0456\u0442\u0435\u0442 \u043f\u043e \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u0457 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0432 \u043e\u0440\u0433\u0430\u043d\u0430\u0445 \u0432\u043b\u0430\u0434\u0438 \u043d\u0430 \u043f\u0440\u0435\u0441-\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457 \u0432 \u0430\u0433\u0435\u043d\u0446\u0456\u0457 \u0406\u043d\u0442\u0435\u0440\u0444\u0430\u043a\u0441\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/kostyantyn_chernenko.jpg 640w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/kostyantyn_chernenko-300x222.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0414\u043e 2012 \u0440\u043e\u043a\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0435\u044e \u0437 \u043b\u043e\u0442\u043a\u0456\u0432 \u0442\u0430 \u043d\u0430 \u0440\u0438\u043d\u043a\u0430\u0445 \u2014 \u0441\u0430\u043c\u0435 \u0437 \u0442\u0430\u043a\u0438\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0431\u0443\u0432 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0438\u0439 \u0439\u043e\u0433\u043e \u0424\u041e\u041f. \u0417 2007 \u043f\u043e 2012 \u0440\u043e\u043a\u0438 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u0432 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 6-\u0433\u043e \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u043d\u044f \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u041a\u043e\u0432\u0430\u043b\u044f. \u0422\u0430\u043a\u043e\u0436 \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0442\u0438\u043c, \u0449\u043e \u0432 \u0441\u0432\u0456\u0439 \u0447\u0430\u0441 \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u0432 \u041f\u0440\u0438\u043b\u0443\u0446\u044c\u043a\u0438\u0439 \u043c\u0456\u0441\u044c\u043a\u0438\u0439 \u043e\u0441\u0435\u0440\u0435\u0434\u043e\u043a \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u00ab\u0424\u0440\u043e\u043d\u0442 \u0437\u043c\u0456\u043d\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u043b\u0438\u043f\u043d\u0456 2012 \u0440\u043e\u043a\u0443 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u0432 \u043e\u0434\u043d\u0438\u043c \u0437\u0456 \u0441\u043f\u0456\u0432\u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0456\u0432 \u0432\u0436\u0435 \u0437\u0433\u0430\u0434\u0430\u043d\u043e\u0457 \u0432\u0438\u0449\u0435 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u00ab\u041a\u043e\u043c\u0456\u0442\u0435\u0442 \u043f\u043e \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u0457 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0432 \u043e\u0440\u0433\u0430\u043d\u0430\u0445 \u0432\u043b\u0430\u0434\u0438\u00bb. \u0420\u0430\u0437\u043e\u043c \u0437 \u043d\u0438\u043c \u0457\u0457 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 <a href=\"https:\/\/clarity-project.info\/rgf\/7e239301cb02ca51beb0b75f676cc940\">\u0432\u0438\u0441\u0442\u0443\u043f\u0438\u043b\u0438<\/a> \u0412\u0456\u043a\u0442\u043e\u0440 \u0421\u0430\u0439\u043a\u043e \u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u0439 \u0425\u0430\u043d\u0442\u0456\u043b\u044c, \u043f\u0440\u043e \u044f\u043a\u043e\u0433\u043e \u2014 \u0442\u0440\u043e\u0445\u0438 \u043d\u0438\u0436\u0447\u0435.\u0412 2013 \u0440\u043e\u0446\u0456 \u043f\u043e\u0447\u0430\u0432 \u0441\u0432\u043e\u044e \u0440\u043e\u0431\u043e\u0442\u0443 \u0441\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u044f\u043a\u0438\u0439 \u0441\u0442\u0430\u0432 \u0447\u0438 \u043d\u0435 \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442\u0438 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0443 \u0433\u0430\u0440\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438. \u0412 \u043a\u0432\u0456\u0442\u043d\u0456 2014 \u0440\u043e\u043a\u0443 \u0432\u0456\u043d \u043f\u0440\u0438\u0434\u0431\u0430\u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0443 \u0411\u0440\u043e\u0432\u0430\u0440\u0430\u0445 \u043f\u043b\u043e\u0449\u0435\u044e 61 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 37 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0430 \u0447\u0435\u0440\u0435\u0437 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043c\u0456\u0441\u044f\u0446\u0456\u0432, \u0443 \u043b\u0438\u043f\u043d\u0456 2014 \u0440\u043e\u043a\u0443, \u043a\u0443\u043f\u0438\u0432 \u0449\u0435 \u0439 \u043f\u043e\u0437\u0430\u0448\u043b\u044f\u0445\u043e\u0432\u0438\u043a Toyota RAV4.&nbsp;<\/p>\n\n\n\n<p>\u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u043c\u0430\u0454 7-\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u0422\u0438\u043c\u043e\u0444\u0456\u044f \u0432\u0456\u0434 \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 36-\u0440\u0456\u0447\u043d\u043e\u0457 \u041c\u0430\u0440\u0456\u0457 \u0417\u043e\u043b\u043a\u0456\u043d\u043e\u0457, \u0449\u043e \u043f\u0440\u0430\u0446\u044e\u0454 \u043f\u043e\u043b\u0456\u0442\u0438\u0447\u043d\u043e\u044e \u0430\u043d\u0430\u043b\u0456\u0442\u0438\u043a\u0438\u043d\u0435\u044e \u0444\u043e\u043d\u0434\u0443 \u00ab\u0414\u0435\u043c\u043e\u043a\u0440\u0430\u0442\u0438\u0447\u043d\u0456 \u0456\u043d\u0456\u0446\u0456\u0430\u0442\u0438\u0432\u0438 \u0456\u043c\u0435\u043d\u0456 \u0406\u043b\u044c\u043a\u0430 \u041a\u0443\u0447\u0435\u0440\u0456\u0432\u0430\u00bb \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043a\u043e\u044e \u043b\u043e\u0431\u0431\u0456-\u0430\u0433\u0435\u043d\u0446\u0456\u0457 LD Agency.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0440\u0443\u0433\u0430 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0430 \u043e\u0441\u043e\u0431\u0430, \u0449\u043e \u043f\u0440\u0438\u0447\u0435\u0442\u043d\u0430 \u0434\u043e \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u00bb \u2014 \u0446\u0435 \u0442\u0430\u043a\u043e\u0436 \u0443\u0440\u043e\u0434\u0436\u0435\u043d\u0435\u0446\u044c \u043c\u0456\u0441\u0442\u0430 \u041f\u0440\u0438\u043b\u0443\u043a\u0438 \u0425\u0430\u043d\u0442\u0456\u043b\u044c \u0421\u0435\u0440\u0433\u0456\u0439 \u041c\u0438\u043a\u043e\u043b\u0430\u0439\u043e\u0432\u0438\u0447, \u044f\u043a\u0438\u0439 \u0440\u0430\u0437\u043e\u043c \u0437 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e\u043c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0432 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u043f\u0440\u043e\u0442\u0438 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u00bb \u044f\u043a \u0447\u043b\u0435\u043d \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u0457 \u0433\u0440\u0443\u043f\u0438 \u043f\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044e \u0433\u0440\u043e\u0448\u0435\u0439 \u0437 \u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0456\u0432 \u0442\u0430 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0456\u0432, \u0430 \u0442\u0430\u043a\u043e\u0436 \u044f\u043a \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u043d\u0442 \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u2014 \u0432 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0441\u043f\u0440\u0430\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1019\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/serhii_hantil-1019x1024.png\" alt=\"\u0421\u0435\u0440\u0433\u0456\u0439 \u0425\u0430\u043d\u0442\u0456\u043b\u044c \u0432 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456 \u0437 \u0440\u044e\u043c\u043a\u043e\u044e \u0437 \u043a\u043e\u043d\u044c\u044f\u043a\u043e\u043c \" class=\"wp-image-1250\" style=\"width:509px;height:auto\" title=\"\u0421\u0435\u0440\u0433\u0456\u0439 \u0425\u0430\u043d\u0442\u0456\u043b\u044c \u0432 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456 \u0437 \u0440\u044e\u043c\u043a\u043e\u044e \u0437 \u043a\u043e\u043d\u044c\u044f\u043a\u043e\u043c \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/serhii_hantil-1019x1024.png 1019w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/serhii_hantil-300x300.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/serhii_hantil-150x150.png 150w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/serhii_hantil-768x772.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/serhii_hantil.png 1222w\" sizes=\"(max-width: 1019px) 100vw, 1019px\" \/><figcaption class=\"wp-element-caption\">\u0421\u0435\u0440\u0433\u0456\u0439 \u0425\u0430\u043d\u0442\u0456\u043b\u044c. \u0424\u043e\u0442\u043e: <a href=\"https:\/\/www.instagram.com\/sergii_khantil\/\">Instagram<\/a><\/figcaption><\/figure>\n\n\n\n<p>\u0424\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0456\u043d \u2014 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u0430 \u043e\u0441\u043e\u0431\u0430 \u0442\u0430 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430. \u0407\u0445\u043d\u0456\u0439 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u043f\u0440\u043e\u0441\u043b\u0456\u0434\u043a\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u043f\u043e \u0442\u043e\u043c\u0443, \u0449\u043e \u043f\u0435\u0432\u043d\u0438\u0439 \u0447\u0430\u0441, \u0437\u0430 \u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u044e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432, \u0434\u043b\u044f \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \u0437 \u0433\u0435\u0440\u043e\u0457\u0432 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043b\u0430\u0441\u044c \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430 \u043f\u043e\u0448\u0442\u0430 <a href=\"mailto:hantil@i.ua\">hantil@i.ua<\/a>, \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u0421\u0435\u0440\u0433\u0456\u0454\u043c \u0425\u0430\u043d\u0442\u0456\u043b\u0435\u043c. \u041f\u0440\u0438 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0446\u0456\u0454\u0457 \u0441\u043a\u0440\u0438\u043d\u044c\u043a\u0438 \u0425\u0430\u043d\u0442\u0456\u043b\u044c \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0432 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 +380937444516, \u0449\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0432 \u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u0456 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430. \u041f\u0440\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0435\u0441\u044c \u0442\u0440\u0443\u0434\u043e\u0432\u0438\u0439 \u0448\u043b\u044f\u0445 \u0421\u0435\u0440\u0433\u0456\u044f \u0425\u0430\u043d\u0442\u0456\u043b\u044f \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439 \u0437 \u0413\u041e \u00ab\u041a\u043e\u043c\u0456\u0442\u0435\u0442 \u043f\u043e \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u0457 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0432 \u043e\u0440\u0433\u0430\u043d\u0430\u0445 \u0432\u043b\u0430\u0434\u0438\u00bb \u0442\u0430 \u0441\u0430\u0439\u0442\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u043d\u0438\u0445 \u0441\u043b\u0456\u0434\u0447\u0456 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0442\u0430\u043a\u043e\u0436 \u0449\u0435 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u043e\u0441\u0456\u0431, \u044f\u043a\u0456 \u043e\u0431\u0433\u0440\u0443\u043d\u0442\u043e\u0432\u0430\u043d\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u044e\u0442\u044c\u0441\u044f \u0432 \u043f\u0440\u0438\u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0456 \u0434\u043e \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"730\" height=\"946\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/lesya_juravska.png\" alt=\"\u041b\u0435\u0441\u044f \u0416\u0443\u0440\u0430\u0432\u0441\u044c\u043a\u0430\n\" class=\"wp-image-1251\" style=\"width:400px;height:auto\" title=\"\u041b\u0435\u0441\u044f \u0416\u0443\u0440\u0430\u0432\u0441\u044c\u043a\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/lesya_juravska.png 730w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/lesya_juravska-232x300.png 232w\" sizes=\"(max-width: 730px) 100vw, 730px\" \/><figcaption class=\"wp-element-caption\"><em>\u041b\u0435\u0441\u044f \u0416\u0443\u0440\u0430\u0432\u0441\u044c\u043a\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>57-\u0440\u0456\u0447\u043d\u0430 \u041b\u0435\u0441\u044f \u0416\u0443\u0440\u0430\u0432\u0441\u044c\u043a\u0430 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u043c \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u043e\u043c \u0443 \u043f\u0440\u0438\u043b\u0443\u0446\u044c\u043a\u0438\u0445 \u0422\u041e\u0412 \u00ab\u0422\u0435\u043b\u0435\u0440\u0430\u0434\u0456\u043e\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0422\u0406\u041c\u00bb, \u041f\u041f \u00ab\u0422\u0435\u043b\u0435\u0440\u0430\u0434\u0456\u043e\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u00ab\u0406\u043d\u0442\u0435\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u0456 \u043a\u0430\u0431\u0435\u043b\u044c\u043d\u0456 \u0441\u0438\u0441\u0442\u0435\u043c\u0438\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0412\u0410\u0422 \u00ab\u0411\u0443\u0434\u043c\u0430\u0448\u00bb, \u0412\u0410\u0422 \u00ab\u0423\u043a\u0440\u043d\u0430\u0444\u0442\u0430\u00bb \u0442\u0430 \u0422\u041e\u0412 \u00ab\u0410\u043b\u2019\u044f\u043d\u0441-\u041f\u043b\u044e\u0441\u00bb. \u0412 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u0457 \u0433\u0440\u0443\u043f\u0438 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u00bb \u0432\u043e\u043d\u0430 \u0442\u0430\u043a\u043e\u0436 \u0433\u0440\u0430\u0454 \u0440\u043e\u043b\u044c \u00ab\u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0430\u00bb: \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u043d\u0430 \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0440\u0430\u0445\u0443\u043d\u043a\u0438, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0456 \u043d\u0430 \u0457\u0457 \u0456\u043c\u2019\u044f, \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0438\u043b\u0438\u0441\u044c \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0456\u0432, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u043b\u0438\u0441\u044c \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u0438\u043c \u0437\u0432\u2019\u044f\u0437\u043a\u043e\u043c \u0437 \u0436\u0435\u0440\u0442\u0432\u0430\u043c\u0438 \u0448\u0430\u043d\u0442\u0430\u0436\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0421\u0435\u0440\u0435\u0434 \u0442\u0430\u043a\u0438\u0445 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0456\u0432 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439 \u0411\u0435\u0446\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0424\u0435\u0434\u043e\u0440\u043e\u0432\u0438\u0447, \u044f\u043a\u0438\u0439, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u043d\u0430 \u0439\u043e\u0433\u043e <a href=\"https:\/\/www.facebook.com\/mykhaylo.betsa\">\u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456<\/a> \u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456 Facebook, \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0432 \u0422\u041e\u0412 \u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043c\u0435\u0434\u0456\u0430 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u00bb \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0447\u0430\u0441\u0456\u0432 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0443\u0440\u0447\u0435\u043d\u043a\u0430. \u041e\u043a\u0440\u0456\u043c \u0446\u044c\u043e\u0433\u043e, \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0411\u0435\u0446\u0430 \u0454 \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u00ab\u0411\u0430\u0457\u043d\u0433 \u041f\u0440\u0435\u0441\u00bb, \u0449\u043e, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0456 \u0454 \u0442\u0438\u043c \u0430\u0433\u0435\u043d\u0441\u0442\u0432\u043e\u043c, \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0438 \u044f\u043a\u043e\u0433\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u044e\u0442\u044c \u043d\u0430 \u043b\u0438\u0441\u0442\u0438 \u0437 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044f\u043c\u0438 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0456 \u0441\u0442\u0430\u0442\u0442\u0456 \u0437\u0430 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/mykhailo_beca-1024x683.jpg\" alt=\"\u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0411\u0435\u0446\u0430, \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a \u0422\u041e\u0412 \u00ab\u0411\u0430\u0457\u043d\u0433 \u041f\u0440\u0435\u0441\u00bb, \u043d\u0430 \u0444\u043e\u043d\u0456 \u0433\u0456\u0440\n\" class=\"wp-image-1252\" style=\"width:565px;height:auto\" title=\"\u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0411\u0435\u0446\u0430, \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a \u0422\u041e\u0412 \u00ab\u0411\u0430\u0457\u043d\u0433 \u041f\u0440\u0435\u0441\u00bb, \u043d\u0430 \u0444\u043e\u043d\u0456 \u0433\u0456\u0440\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/mykhailo_beca-1024x683.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/mykhailo_beca-300x200.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/mykhailo_beca-768x512.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/mykhailo_beca-1536x1024.jpg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/mykhailo_beca.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0411\u0435\u0446\u0430 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u0437\u0430 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0437 \u00ab\u043a\u043b\u0456\u0454\u043d\u0442\u0430\u043c\u0438\u00bb, \u044f\u043a\u0438\u043c \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u0440\u0456\u0448\u0438\u0442\u0438 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0437 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f\u043c \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0435\u043d\u0442\u0443\u044e\u0447\u0438\u0445 \u0441\u0442\u0430\u0442\u0435\u0439 \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb. \u0424\u043e\u0442\u043e: <\/em><a href=\"https:\/\/www.facebook.com\/photo\/?fbid=636421989777412&amp;set=a.107132306039719\"><em>Facebook<\/em><\/a><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u043f\u0440\u043e\u0442\u0438 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u00bb \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0456\u0432 \u043f\u0440\u043e\u0445\u043e\u0434\u044f\u0442\u044c \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0430 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u0430\u043d\u0456\u0432\u0446\u044f \u2014 \u0440\u0456\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0414.\u0428\u043f\u0430\u043a\u043e\u0432\u0438\u0447, \u041c.\u0421\u0430\u0440\u0430\u0439 \u0442\u0430 \u0412.\u041e\u0441\u0430\u0434\u0447\u0438\u0439, \u0437 \u0440\u0430\u0445\u0443\u043d\u043a\u0456\u0432 \u044f\u043a\u0438\u0445 \u0443 \u00ab\u041f\u0440\u0438\u0432\u0430\u0442\u0411\u0430\u043d\u043a\u0443\u00bb \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u043d\u0430\u0434\u0445\u043e\u0434\u0438\u043b\u0438 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430 \u0442\u0430 \u041b\u0435\u0441\u0456 \u0416\u0443\u0440\u0430\u0432\u0441\u044c\u043a\u043e\u0457.\u00a0<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"antikor6\"><strong>\u042f\u043a \u042e\u0440\u0456\u0439 \u0413\u043e\u0440\u0431\u0430\u043d\u044c \u0442\u0430 \u0411\u043e\u0433\u0434\u0430\u043d \u0413\u043e\u0440\u0431\u0430\u043d\u044c \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u0437 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb<\/strong><\/h2>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a, \u044f\u043a \u0432\u0438\u044f\u0432\u0438\u043b\u043e\u0441\u044c \u0432 \u0445\u043e\u0434\u0456 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f, \u0446\u0435 \u2014 \u0449\u0435 \u043d\u0435 \u0432\u0441\u0456 \u043e\u0441\u043e\u0431\u0438, \u0449\u043e \u043c\u0430\u044e\u0442\u044c \u0441\u0442\u043e\u0441\u0443\u043d\u043e\u043a \u0434\u043e \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb. \u0410\u0432\u0442\u043e\u0440 <a href=\"https:\/\/petition.president.gov.ua\/petition\/134048\">\u043f\u0435\u0442\u0438\u0446\u0456\u0457<\/a> \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u0430 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0456\u0434 2 \u043b\u044e\u0442\u043e\u0433\u043e 2022 \u0440\u043e\u043a\u0443 \u00ab\u041f\u0440\u043e \u0437\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0430\u043d\u043a\u0446\u0456\u0439 \u043f\u0440\u043e\u0442\u0438 \u0432\u0438\u0434\u0430\u043d\u043d\u044f \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u044f\u043a\u0435 \u043f\u043e\u0448\u0438\u0440\u044e\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0443 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0443\u00bb \u0420\u043e\u043c\u0430\u043d \u041a\u0430\u043c\u0430\u043b\u044c\u0434\u0456\u043d\u043e\u0432, \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0432, \u0449\u043e \u00ab\u0437 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0441\u043f\u0440\u0430\u0432 \u0432\u0438\u043f\u043b\u0438\u0432\u0430\u0454, \u0449\u043e \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0430\u00bb \u0454 \u042e\u0440\u0456\u0439 \u0413\u043e\u0440\u0431\u0430\u043d\u044c, \u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u2014 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440. \u042e\u0440\u0438\u0441\u0442\u043e\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0454 \u0441\u0438\u043d \u042e\u0440\u0456\u044f \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u2014 \u0411\u043e\u0433\u0434\u0430\u043d. \u0410 \u0421\u0435\u0440\u0433\u0456\u0439 \u0425\u0430\u043d\u0442\u0438\u043b\u044c \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u0442\u044c \u0443 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0441\u043f\u0440\u0430\u0432\u0430\u0445 \u044f\u043a \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u043d\u0442 \u0441\u0430\u0439\u0442\u0443\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u043d\u0430\u043f\u0440\u044f\u043c\u0443, \u0449\u043e \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0430\u00bb \u0454 \u0434\u0456\u0439\u0441\u043d\u043e \u042e\u0440\u0456\u0439 \u0413\u043e\u0440\u0431\u0430\u043d\u044c, \u043d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f: \u0432 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0433\u0430\u0434\u0443\u0454\u0442\u044c\u0441\u044f \u0439\u043e\u0433\u043e \u0456\u043c\u2019\u044f \u044f\u043a \u043f\u0440\u0438\u0447\u0435\u0442\u043d\u043e\u0433\u043e \u0434\u043e \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043f\u043e\u0440\u0442\u0430\u043b\u0443, \u0430\u043b\u0435 \u0431\u0435\u0437 \u0432\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043e\u0457 \u0440\u043e\u043b\u0456. \u041e\u0434\u043d\u0430\u043a, \u0439\u043e\u0433\u043e \u043f\u0440\u044f\u043c\u0438\u0439 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0437 \u0456\u043d\u0448\u0438\u043c\u0438 \u0447\u043b\u0435\u043d\u0430\u043c\u0438 \u0433\u0440\u0443\u043f\u0438 \u043b\u044e\u0434\u0435\u0439, \u0449\u043e \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u043e\u043c\u00bb, \u043f\u0440\u043e\u0441\u043b\u0456\u0434\u043a\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0447\u0456\u0442\u043a\u043e.&nbsp;<\/p>\n\n\n\n<p>\u042e\u0440\u0456\u0439 \u0413\u043e\u0440\u0431\u0430\u043d\u044c \u2014 \u0442\u0430\u043a\u043e\u0436 \u0443\u0440\u043e\u0434\u0436\u0435\u043d\u0435\u0446\u044c \u041f\u0440\u0438\u043b\u0443\u0446\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443 \u0427\u0435\u0440\u043d\u0456\u0433\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u044f\u043a \u0456 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e, \u0425\u0430\u043d\u0442\u0456\u043b\u044c \u0442\u0430 \u0416\u0443\u0440\u0430\u0432\u0441\u044c\u043a\u0430. \u041c\u0430\u0439\u0436\u0435 \u0432\u0441\u0435 \u0441\u0432\u043e\u0454 \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0435 \u0436\u0438\u0442\u0442\u044f \u0432\u0456\u043d \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u043e\u043c: \u0449\u0435 \u0432 90-\u0442\u0456 \u0440\u043e\u043a\u0438 \u043a\u043e\u0440\u0435\u0441\u043f\u043e\u043d\u0434\u0435\u043d\u0442\u043e\u043c \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u043e\u0432\u0438\u043d \u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0434\u0456\u043e, \u0432\u0438\u043f\u0443\u0441\u043a\u043e\u0432\u0438\u043c \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u043e\u043c \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 \u00ab\u0423\u043a\u0440\u0456\u043d\u0444\u043e\u0440\u043c\u00bb, \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u043e\u043c \u0442\u0430 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u043c \u043a\u043e\u0440\u0435\u0441\u043f\u043e\u043d\u0434\u0435\u043d\u0442\u043e\u043c \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0443 \u00ab1+1\u00bb, \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u043d\u0430 \u0442\u0435\u043b\u0435\u043a\u0430\u043d\u0430\u043b\u0456 \u00ab\u0421\u0422\u0411\u00bb. \u0417 2016 \u043f\u043e 2018 \u0440\u043e\u043a\u0438 \u0413\u043e\u0440\u0431\u0430\u043d\u044c \u0431\u0443\u0432 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u0430 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0432\u0438\u0434\u0430\u043d\u043d\u044f&nbsp;\u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u00bb.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/yurii_gorban-1024x1024.jpg\" alt=\"\u0416\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442 \u042e\u0440\u0456\u0439 \u0413\u043e\u0440\u0431\u0430\u043d\u044c \u0437\u0430 \u0440\u043e\u0431\u043e\u0447\u0438\u043c \u0441\u0442\u043e\u043b\u043e\u043c\" class=\"wp-image-1253\" style=\"width:473px;height:auto\" title=\"\u0416\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442 \u042e\u0440\u0456\u0439 \u0413\u043e\u0440\u0431\u0430\u043d\u044c \u0437\u0430 \u0440\u043e\u0431\u043e\u0447\u0438\u043c \u0441\u0442\u043e\u043b\u043e\u043c\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/yurii_gorban-1024x1024.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/yurii_gorban-300x300.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/yurii_gorban-150x150.jpg 150w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/yurii_gorban-768x768.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/yurii_gorban.jpg 1358w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u042e\u0440\u0456\u0439 \u0413\u043e\u0440\u0431\u0430\u043d\u044c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417 \u0439\u043e\u0433\u043e <a href=\"https:\/\/www.facebook.com\/kaljuch\">\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438<\/a> \u0443 Facebook \u0432\u0456\u0434\u043e\u043c\u043e, \u0449\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u0456\u043d \u043f\u0440\u0430\u0446\u044e\u0454 \u043f\u0440\u0435\u0441-\u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u0443 \u0444\u043e\u043d\u0434\u0456 \u00ab\u0414\u0435\u043c\u043e\u043a\u0440\u0430\u0442\u0438\u0447\u043d\u0456 \u0456\u043d\u0456\u0446\u0456\u0430\u0442\u0438\u0432\u0438 \u0456\u043c\u0435\u043d\u0456 \u0406\u043b\u044c\u043a\u0430 \u041a\u0443\u0447\u0435\u0440\u0456\u0432\u0430\u00bb, \u044f\u043a\u0438\u0439 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u043e\u0441\u043b\u0456\u0434\u0436\u0435\u043d\u043d\u044f\u043c \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0457 \u0434\u0443\u043c\u043a\u0438 \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u0456\u0432, \u0442\u0430 \u0432 \u044f\u043a\u043e\u043c\u0443 (\u0447\u0438 \u0437\u0431\u0456\u0433?) \u043f\u0440\u0430\u0446\u044e\u0454 \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430 \u041c\u0430\u0440\u0456\u044f \u0417\u043e\u043b\u043a\u0456\u043d\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041a\u043e\u043b\u0438 \u0441\u0430\u043c\u0435 \u0413\u043e\u0440\u0431\u0430\u043d\u044c \u043f\u043e\u0447\u0430\u0432 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0443 \u0444\u043e\u043d\u0434\u0456 \u2014 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e, \u044f\u043a \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e, \u0447\u0438\u043c \u0432\u0456\u043d \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u043f\u0456\u0441\u043b\u044f 2018 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u043f\u0456\u0448\u043e\u0432 \u0437 \u0432\u0438\u0434\u0430\u043d\u043d\u044f&nbsp;\u00ab\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u00bb. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0444\u0430\u043a\u0442 \u043f\u0440\u043e \u043d\u0438\u0437\u044c\u043a\u0438\u0439 \u0440\u0456\u0432\u0435\u043d\u044c \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u0445 \u043f\u043b\u0430\u0442 \u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u043c\u0435\u0434\u0456\u0430, \u0447\u0435\u0441\u043d\u043e \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0438\u0442\u0438 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439, \u043f\u0440\u0430\u0446\u044e\u044e\u0447\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u043e\u043c, \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e. \u041e\u0434\u043d\u0430\u043a, \u0443 \u0441\u0435\u0440\u043f\u043d\u0456 2019 \u0440\u043e\u043a\u0443 \u0413\u043e\u0440\u0431\u0430\u043d\u044c \u043a\u0443\u043f\u0438\u0432 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u0439 \u043f\u043e\u0437\u0430\u0448\u043b\u044f\u0445\u043e\u0432\u0438\u043a Toyota Land Cruiser Prado \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u043d\u0435 \u043c\u0435\u043d\u0448\u0435 60 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0427\u0438 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u043e \u043d\u0435 \u0437\u0430 \u0433\u0440\u043e\u0448\u0456 \u0432\u0456\u0434 \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb?&nbsp;<\/p>\n\n\n\n<p>\u041f\u0440\u044f\u043c\u0438\u043c \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f\u043c \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0445 \u0441\u0442\u043e\u0441\u0443\u043d\u043a\u0456\u0432 \u042e\u0440\u0456\u044f \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u0437 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u043e\u043c \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e\u043c \u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u0454\u043c \u0425\u0430\u043d\u0442\u0456\u043b\u0435\u043c \u0441\u0442\u0430\u043b\u0438 \u0444\u043e\u0442\u043e\u043a\u0430\u0440\u0442\u043a\u0438, \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u043e\u0432\u0430\u043d\u0456 \u043d\u0430 <a href=\"https:\/\/www.instagram.com\/bogdan_gorban\/\">\u0441\u0442\u043e\u0440\u0456\u043d\u0446\u0456<\/a> \u0432 Instagram \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u2014 \u0441\u0438\u043d\u0430 \u042e\u0440\u0456\u044f \u0413\u043e\u0440\u0431\u0430\u043d\u044f. \u041d\u0430 \u0446\u0438\u0445 \u0441\u0432\u0456\u0442\u043b\u0438\u043d\u0430\u0445, \u0434\u0430\u0442\u043e\u0432\u0430\u043d\u0438\u0445 \u0432\u0435\u0440\u0435\u0441\u043d\u0435\u043c \u0456 \u0433\u0440\u0443\u0434\u043d\u0435\u043c 2017 \u0440\u043e\u043a\u0443, \u043c\u043e\u0436\u043d\u0430 \u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0438 \u0437\u0430 \u043e\u0434\u043d\u0438\u043c \u0441\u0442\u043e\u043b\u043e\u043c \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0438\u0445 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456\u0432 \u041a\u0438\u0454\u0432\u0430 Vino e Cucina \u0442\u0430 \u0443 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456 Toscana Grill, \u0432\u043b\u0430\u0441\u043d\u0435, \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u0442\u0430 \u0439\u043e\u0433\u043e \u0431\u0430\u0442\u044c\u043a\u0430 \u0440\u0430\u0437\u043e\u043c \u0437 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u043e\u043c \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e\u043c \u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u0454\u043c \u0425\u0430\u043d\u0442\u0456\u043b\u0435\u043c.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"625\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/hantil_chernenko_gorban_v_restorani_vino_e_cucina-1024x625.png\" alt=\"\u0421\u0435\u0440\u0433\u0456\u0439 \u0425\u0430\u043d\u0442\u0456\u043b\u044c, \u0411\u043e\u0433\u0434\u0430\u043d \u0413\u043e\u0440\u0431\u0430\u043d\u044c, \u042e\u0440\u0456\u0439 \u0413\u043e\u0440\u0431\u0430\u043d\u044c \u0442\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0432 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456 Vino e Cucina \u0432 \u041a\u0438\u0454\u0432\u0456\n\" class=\"wp-image-1254\" style=\"width:759px;height:auto\" title=\"\u0421\u0435\u0440\u0433\u0456\u0439 \u0425\u0430\u043d\u0442\u0456\u043b\u044c, \u0411\u043e\u0433\u0434\u0430\u043d \u0413\u043e\u0440\u0431\u0430\u043d\u044c, \u042e\u0440\u0456\u0439 \u0413\u043e\u0440\u0431\u0430\u043d\u044c \u0442\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0432 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456 Vino e Cucina \u0432 \u041a\u0438\u0454\u0432\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/hantil_chernenko_gorban_v_restorani_vino_e_cucina-1024x625.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/hantil_chernenko_gorban_v_restorani_vino_e_cucina-300x183.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/hantil_chernenko_gorban_v_restorani_vino_e_cucina-768x469.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/hantil_chernenko_gorban_v_restorani_vino_e_cucina.png 1334w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"557\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/gorban_bogdan_z_chernenko_i_hantilem_v_toscana_grill-1024x557.png\" alt=\"\u0411\u043e\u0433\u0434\u0430\u043d \u0413\u043e\u0440\u0431\u0430\u043d\u044c, \u042e\u0440\u0456\u0439 \u0413\u043e\u0440\u0431\u0430\u043d\u044c, \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u0439 \u0425\u0430\u043d\u0442\u0456\u043b\u044c \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0432 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456 Vino e Cucina \u0432 \u041a\u0438\u0454\u0432\u0456\n\" class=\"wp-image-1255\" style=\"width:768px;height:auto\" title=\"\u0411\u043e\u0433\u0434\u0430\u043d \u0413\u043e\u0440\u0431\u0430\u043d\u044c, \u042e\u0440\u0456\u0439 \u0413\u043e\u0440\u0431\u0430\u043d\u044c, \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u0439 \u0425\u0430\u043d\u0442\u0456\u043b\u044c \u0437\u0430 \u0441\u0442\u043e\u043b\u043e\u043c \u0432 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0456 Vino e Cucina \u0432 \u041a\u0438\u0454\u0432\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/gorban_bogdan_z_chernenko_i_hantilem_v_toscana_grill-1024x557.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/gorban_bogdan_z_chernenko_i_hantilem_v_toscana_grill-300x163.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/gorban_bogdan_z_chernenko_i_hantilem_v_toscana_grill-768x418.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/gorban_bogdan_z_chernenko_i_hantilem_v_toscana_grill.png 1328w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<p>\u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0437 \u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436 \u0413\u043e\u0440\u0431\u0430\u043d\u044f-\u043c\u043e\u043b\u043e\u0434\u0448\u043e\u0433\u043e \u0441\u0442\u0430\u0454 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0449\u043e \u0432\u0456\u043d \u0431\u043b\u0438\u0437\u044c\u043a\u043e \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0443\u0432\u0430\u0432 \u0437 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u043d\u0442\u043e\u043c \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0457 \u043c\u0430\u0440\u043a\u0438 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u043e\u043c \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u0449\u0435 \u0437 2015 \u0440\u043e\u043a\u0443, \u0430 \u0432 \u0434\u0435\u044f\u043a\u0438\u0445 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u043d\u044f\u0445 \u0437\u0430 \u043f\u043e\u0437\u043e\u0432\u0430\u043c\u0438 \u0436\u0435\u0440\u0442\u0432 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb 28-\u0440\u0456\u0447\u043d\u0438\u0439 \u0411\u043e\u0433\u0434\u0430\u043d\u044c \u0413\u043e\u0440\u0431\u0430\u043d\u044c \u0434\u0456\u0439\u0441\u043d\u043e \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u043e\u043c \u0442\u0430 \u0437\u0430\u0445\u0438\u0441\u043d\u0438\u043a\u043e\u043c \u0441\u0430\u0439\u0442\u0443.&nbsp;<\/p>\n\n\n\n<p>\u0426\u0456\u043a\u0430\u0432\u043e, \u0449\u043e \u0443 2019 \u0440\u043e\u0446\u0456 \u0411\u043e\u0433\u0434\u0430\u043d \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u043f\u0440\u0430\u0446\u0435\u0432\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0443 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0435 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0435 \u0431\u044e\u0440\u043e \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0437\u043e\u0432\u043d\u0456\u0448\u043d\u0456\u0445 \u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u0439, \u0430 \u0443 2020 \u0440\u043e\u0446\u0456 \u2014 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u043c \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u0456\u0441\u0442\u043e\u043c-\u044e\u0440\u0438\u0441\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u043e\u043c \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u043f\u0440\u0430\u0432\u043e\u0432\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u0441\u0443\u043f\u0440\u043e\u0432\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0432 \u0441\u0443\u0434\u0430\u0445 (\u043b\u043e\u0433\u0456\u0447\u043d\u043e, \u0431\u043e \u0454 \u0436 \u0431\u043e\u0433\u0430\u0442\u0438\u0439 \u0434\u043e\u0441\u0432\u0456\u0434 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0432 \u0441\u0443\u0434\u0430\u0445 \u0441\u0430\u0439\u0442\u0443, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f\u043c), \u0430\u043b\u0435 \u043e\u0431\u0438\u0434\u0432\u0430 \u0440\u0430\u0437\u0438 \u043d\u0435 \u043f\u0440\u043e\u0439\u0448\u043e\u0432 \u043a\u043e\u043d\u043a\u0443\u0440\u0441.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0430\u0440\u0430\u043b\u0435\u043b\u044c\u043d\u043e \u0437 \u0446\u0438\u043c \u0432\u0456\u043d \u0454 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u0434\u0432\u043e\u0445 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0437 \u0433\u0440\u0443\u043f\u0438 \u00ab\u0414\u043e\u0432\u0456\u0440\u0430\u00bb \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0421\u0443\u0445\u043e\u0432\u0430 \u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0412\u0435\u043b\u044c\u043c\u043e\u0436\u043d\u043e\u0433\u043e, \u0449\u043e \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u0431\u0440\u0430\u043d\u043d\u044f \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430\u043c\u0438 \u043e\u0431\u0438\u0434\u0432\u0430 \u0431\u0443\u043b\u0438 \u0440\u0430\u0434\u043d\u0438\u043a\u0430\u043c\u0438 \u0433\u043e\u043b\u043e\u0432\u0438 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u00ab\u0424\u043e\u043d\u0434 \u0421\u0435\u0440\u0433\u0456\u044f \u0428\u0430\u0445\u043e\u0432\u0430\u00bb. \u0421\u0435\u0440\u0433\u0456\u0439 \u0428\u0430\u0445\u043e\u0432 \u2014 \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 8 \u0442\u0430 9 \u0441\u043a\u043b\u0438\u043a\u0430\u043d\u044c, \u0447\u043b\u0435\u043d \u043f\u0430\u0440\u0442\u0456\u0457 \u00ab\u041d\u0430\u0448 \u043a\u0440\u0430\u0439\u00bb, \u0449\u043e \u0437 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2023 \u0440\u043e\u043a\u0443 <a href=\"https:\/\/suspilne.media\/431229-nardepa-sahova-ogolosili-u-rozsuk-u-spravi-pro-nedostovirne-deklaruvanna\/\">\u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u0432 \u0440\u043e\u0437\u0448\u0443\u043a\u0443<\/a> \u041d\u0410\u0411\u0423 \u043f\u043e <a href=\"https:\/\/www.facebook.com\/antac.ua\/posts\/pfbid037fLqmeZX5R4u4Bi3DHKi9MGvh9kVBY5yHM1zkKAdp77KrCCsZPtNGnxfQedzaDN1l\">\u043e\u0431\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u043d\u044e<\/a> \u0443 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c\u0443 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u0456 \u0442\u0430 \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u0456 \u0434\u0432\u043e\u0445 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432, 27 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a, 13 \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0443 \u041a\u0438\u0454\u0432\u0456, 8 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u044c \u0442\u0430 \u0434\u0432\u043e\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 88 \u043c\u043b\u043d \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u041a\u0440\u0430\u0441\u043d\u043e\u043c\u043e\u0432\u043d\u0438\u0439 \u0444\u0430\u043a\u0442: \u0437\u043d\u0430\u0439\u0442\u0438 \u0445\u043e\u0447 \u043e\u0434\u043d\u0443 \u043d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0443 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u044e \u043d\u0430 \u0441\u0430\u0439\u0442\u0456 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u043f\u0440\u043e \u043d\u0430\u0440\u043e\u0434\u043d\u0438\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0456\u0432 \u0421\u0443\u0445\u043e\u0432\u0430 \u0430\u0431\u043e \u0412\u0435\u043b\u044c\u043c\u043e\u0436\u043d\u043e\u0433\u043e, \u043d\u0430 \u044f\u043a\u0438\u0445 \u043f\u0440\u0430\u0446\u044e\u0454 \u0411\u043e\u0433\u0434\u0430\u043d \u0413\u043e\u0440\u0431\u0430\u043d\u044c, \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e. \u0421\u0430\u0439\u0442, \u0449\u043e \u043f\u043e\u043b\u0438\u0432\u0430\u0454 \u0431\u0440\u0443\u0434\u043e\u043c \u0447\u0438 \u043d\u0435 \u043a\u043e\u0436\u043d\u0443 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0443 \u043e\u0441\u043e\u0431\u0443 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0437 \u0440\u043e\u0437\u0440\u0430\u0445\u0443\u043d\u043a\u043e\u043c \u00ab\u043d\u0430\u0433\u0440\u0456\u0442\u0438\u00bb \u0433\u0440\u043e\u0448\u0435\u0439 \u0437 \u043d\u0438\u0445, \u0447\u043e\u043c\u0443\u0441\u044c \u043e\u0431\u0445\u043e\u0434\u0438\u0442\u044c \u0441\u0442\u043e\u0440\u043e\u043d\u043e\u044e \u0446\u0438\u0445 \u0434\u0432\u043e\u0445 \u043b\u044e\u0434\u0435\u0439, \u043e\u0431\u043c\u0435\u0436\u0443\u044e\u0447\u0438\u0441\u044c \u043b\u0438\u0448\u0435 \u043d\u0435\u0439\u0442\u0440\u0430\u043b\u044c\u043d\u0438\u043c\u0438 \u043d\u043e\u0432\u0438\u043d\u0430\u043c\u0438 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e, \u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u00ab\u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0412\u0435\u043b\u044c\u043c\u043e\u0436\u043d\u0438\u0439 \u0437\u0430\u0445\u0432\u043e\u0440\u0456\u0432 \u043a\u043e\u0440\u043e\u043d\u0430\u0432\u0456\u0440\u0443\u0441\u043e\u043c\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0413\u043e\u0440\u0431\u0430\u043d\u044f, \u0443 2016-2018 \u0440\u043e\u043a\u0438, \u043a\u043e\u043b\u0438 \u0432\u0456\u043d \u0431\u043b\u0438\u0437\u044c\u043a\u043e \u0441\u043f\u0456\u043b\u043a\u0443\u0432\u0430\u0432\u0441\u044f \u0442\u0430 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0437 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e\u043c \u0442\u0430 \u0425\u0430\u043d\u0442\u0456\u043b\u0435\u043c, \u0432\u0456\u043d \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0432\u043a\u043b\u0430\u0434\u0430\u0432 \u0433\u0440\u043e\u0448\u0456 \u0443 \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u043d\u0438\u0445 \u0433\u043e\u0434\u0438\u043d\u043d\u0438\u043a\u0456\u0432, \u0442\u0430\u043a\u0438\u0445 \u044f\u043a Audemars Piguet (\u0432\u0456\u0434 10 \u0434\u043e 300 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410), Hublot (\u0432\u0456\u0434 7 \u0434\u043e 70 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410,) \u0442\u0430 Ulysse Nardin (\u0432\u0456\u0434 5 \u0434\u043e 190 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410). \u0426\u0435 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0439\u043e\u0433\u043e \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043d\u0430 \u043f\u043b\u0430\u0442\u0430 \u0432 \u0430\u043f\u0430\u0440\u0430\u0442\u0456 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0457 \u0420\u0430\u0434\u0438 \u0443 2018 \u0440\u043e\u0446\u0456 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/b7f97726-f662-4dec-983d-40d8cc668be9\">\u0441\u043a\u043b\u0430\u0434\u0430\u043b\u0430<\/a> \u0432\u0441\u044c\u043e\u0433\u043e 152 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0440\u0456\u043a, \u0430 \u0434\u043e\u0445\u0456\u0434 \u0439\u043e\u0433\u043e \u0424\u041e\u041f, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0432\u0441\u044f \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u0437\u0456 \u0437\u0432\u2019\u044f\u0437\u043a\u0456\u0432 \u0437 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u043a\u0456\u0441\u0442\u044e \u2014 182 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0437\u0430 2018 \u0440\u0456\u043a.&nbsp;<\/p>\n\n\n\n<p>\u0421\u0443\u0434\u044f\u0447\u0438 \u0437 \u0439\u043e\u0433\u043e \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u0432 Instagram, \u0411\u043e\u0433\u0434\u0430\u043d\u044c \u0413\u043e\u0440\u0431\u0430\u043d\u044c \u043c\u0430\u0454 \u0431\u043b\u0438\u0437\u044c\u043a\u0456 \u0441\u0442\u043e\u0441\u0443\u043d\u043a\u0438 \u0437 \u041e\u043b\u0435\u043d\u043e\u044e \u041c\u0443\u0441\u0456\u0439\u043e\u0432\u0441\u044c\u043a\u043e\u044e, \u0449\u043e \u0442\u0430\u043a\u043e\u0436 <a href=\"https:\/\/itd.rada.gov.ua\/mps\/info\/page\/21007\">\u0437\u043d\u0430\u0447\u0438\u0442\u044c\u0441\u044f<\/a> \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u043e\u043c \u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u0412\u0435\u043b\u044c\u043c\u043e\u0436\u043d\u043e\u0433\u043e \u0442\u0430 \u0444\u0456\u0433\u0443\u0440\u0443\u0454 \u0443 \u0417\u041c\u0406 \u044f\u043a \u0431\u0456\u0437\u043d\u0435\u0441-\u043b\u0435\u0434\u0456 \u0442\u0430 PR-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043a\u0430. \u0421\u0443\u0434\u044f\u0447\u0438 \u0437 \u0457\u0457 <a href=\"https:\/\/www.instagram.com\/musievskaya_elena_\/\">\u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436<\/a>, \u041c\u0443\u0441\u0456\u0439\u043e\u0432\u0441\u044c\u043a\u0430 \u0432\u0435\u0434\u0435 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f, \u0457\u0437\u0434\u0438\u0442\u044c \u043d\u0430 \u0430\u0432\u0442\u043e <a href=\"https:\/\/www.instagram.com\/reel\/DAdeL2NN6Mz\/?utm_source=ig_web_copy_link&amp;igsh=MzRlODBiNWFlZA==\">Mercedes\u2013Benz CLA 200<\/a> 2022 \u0440\u043e\u043a\u0443 \u0442\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u0454 \u0443 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0430\u0445 \u0441\u0442\u043e\u043b\u0438\u0446\u0456 \u0440\u0430\u0437\u043e\u043c \u0437 \u0411\u043e\u0433\u0434\u0430\u043d\u043e\u043c \u0413\u043e\u0440\u0431\u0430\u043d\u0435\u043c.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"679\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/olena_musiyovska_bogdan_gorban-1024x679.png\" alt=\"\u0414\u0456\u0432\u0447\u0438\u043d\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u041e\u043b\u0435\u043d\u0430 \u041c\u0443\u0441\u0456\u0439\u043e\u0432\u0441\u044c\u043a\u0430. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 Instagram \n\" class=\"wp-image-1256\" title=\"\u0414\u0456\u0432\u0447\u0438\u043d\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u041e\u043b\u0435\u043d\u0430 \u041c\u0443\u0441\u0456\u0439\u043e\u0432\u0441\u044c\u043a\u0430. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 Instagram \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/olena_musiyovska_bogdan_gorban-1024x679.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/olena_musiyovska_bogdan_gorban-300x199.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/olena_musiyovska_bogdan_gorban-768x509.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/olena_musiyovska_bogdan_gorban-1536x1018.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/olena_musiyovska_bogdan_gorban.png 1856w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0414\u0456\u0432\u0447\u0438\u043d\u0430 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u041e\u043b\u0435\u043d\u0430 \u041c\u0443\u0441\u0456\u0439\u043e\u0432\u0441\u044c\u043a\u0430. \u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0437 <\/em><a href=\"https:\/\/www.instagram.com\/musievskaya_elena_\/\"><em>Instagram<\/em><\/a><em>\u00a0<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u043d\u0430\u043b\u0456\u0437 \u0432\u0441\u0456\u0445 \u043d\u0430\u044f\u0432\u043d\u0438\u0445 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u0434\u0430\u043d\u0438\u0445 \u0449\u043e\u0434\u043e \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0442\u0430 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u0437 \u043d\u0438\u043c \u043e\u0441\u0456\u0431, \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442\u044c \u0434\u043e \u0432\u0438\u0441\u043d\u043e\u0432\u043a\u0443, \u0449\u043e \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u043c\u0438 \u0434\u0456\u044e\u0447\u0438\u043c\u0438 \u043e\u0441\u043e\u0431\u0430\u043c\u0438, \u0449\u043e \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u0446\u044c\u043e\u0433\u043e \u043f\u043e\u0440\u0442\u0430\u043b\u0443 \u043f\u043e \u0448\u0430\u043d\u0442\u0430\u0436\u0443 \u0442\u0430 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044e \u0433\u0440\u043e\u0448\u0435\u0439 \u0437 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0442\u0430 \u0432\u0438\u0433\u043e\u0434\u043e\u043d\u0430\u0431\u0443\u0432\u0430\u0447\u0430\u043c\u0438 \u0432\u0456\u0434 \u0446\u0456\u0454\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0454 \u042e\u0440\u0456\u0439 \u0442\u0430 \u0411\u043e\u0433\u0434\u0430\u043d \u0413\u043e\u0440\u0431\u0430\u043d\u0456, \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u0442\u0430 \u0421\u0435\u0440\u0433\u0456\u0439 \u0425\u0430\u043d\u0442\u0456\u043b\u044c. \u0412\u0441\u0456 \u0456\u043d\u0448\u0456 \u0454 \u043f\u043e\u043c\u0456\u0447\u043d\u0438\u043a\u0430\u043c\u0438 \u0442\u0430 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0430\u043c\u0438, \u0449\u043e, \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435, \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c \u0441\u0432\u0456\u0439 \u0432\u0456\u0434\u0441\u043e\u0442\u043e\u043a \u0437 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439 \u0432\u0456\u0434 \u0436\u0435\u0440\u0442\u0432 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f.\u00a0<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/11\\\/scheme-rats_red.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1257&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:10151,&quot;targetHeight&quot;:4959,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430, \\u0449\\u043e \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454 \\u0443\\u0447\\u0430\\u0441\\u043d\\u0438\\u043a\\u0456\\u0432 \\u0433\\u0440\\u0443\\u043f\\u0438 \\u043b\\u044e\\u0434\\u0435\\u0439, \\u0449\\u043e \\u0441\\u0442\\u043e\\u044f\\u0442\\u044c \\u0437\\u0430 \\u043d\\u0435\\u0437\\u0430\\u043a\\u043e\\u043d\\u043d\\u043e\\u044e \\u0434\\u0456\\u044f\\u043b\\u044c\\u043d\\u0456\\u0441\\u0442\\u044e \\u0441\\u0430\\u0439\\u0442\\u0443 \\u0410\\u043d\\u0442\\u0438\\u043a\\u043e\\u0440 \\u0437 \\u0432\\u0438\\u043c\\u0430\\u0433\\u0430\\u043d\\u043d\\u044f \\u0433\\u0440\\u043e\\u0448\\u0435\\u0439 &quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430, \\u0449\\u043e \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0443\\u0454 \\u0443\\u0447\\u0430\\u0441\\u043d\\u0438\\u043a\\u0456\\u0432 \\u0433\\u0440\\u0443\\u043f\\u0438 \\u043b\\u044e\\u0434\\u0435\\u0439, \\u0449\\u043e \\u0441\\u0442\\u043e\\u044f\\u0442\\u044c \\u0437\\u0430 \\u043d\\u0435\\u0437\\u0430\\u043a\\u043e\\u043d\\u043d\\u043e\\u044e \\u0434\\u0456\\u044f\\u043b\\u044c\\u043d\\u0456\\u0441\\u0442\\u044e \\u0441\\u0430\\u0439\\u0442\\u0443 \\u0410\\u043d\\u0442\\u0438\\u043a\\u043e\\u0440 \\u0437 \\u0432\\u0438\\u043c\\u0430\\u0433\\u0430\\u043d\\u043d\\u044f \\u0433\\u0440\\u043e\\u0448\\u0435\\u0439 &quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"500\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/scheme-rats_red-1024x500.png\" alt=\"\u0421\u0445\u0435\u043c\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0433\u0440\u0443\u043f\u0438 \u043b\u044e\u0434\u0435\u0439, \u0449\u043e \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u0441\u0430\u0439\u0442\u0443 \u0410\u043d\u0442\u0438\u043a\u043e\u0440 \u0437 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \" class=\"wp-image-1257\" title=\"\u0421\u0445\u0435\u043c\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0433\u0440\u0443\u043f\u0438 \u043b\u044e\u0434\u0435\u0439, \u0449\u043e \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u0441\u0430\u0439\u0442\u0443 \u0410\u043d\u0442\u0438\u043a\u043e\u0440 \u0437 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/scheme-rats_red-1024x500.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/scheme-rats_red-300x147.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/scheme-rats_red-768x375.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/scheme-rats_red-1536x750.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/scheme-rats_red-2048x1000.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430, \u0449\u043e \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0454 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0433\u0440\u0443\u043f\u0438 \u043b\u044e\u0434\u0435\u0439, \u0449\u043e \u0441\u0442\u043e\u044f\u0442\u044c \u0437\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u0441\u0430\u0439\u0442\u0443 \u0410\u043d\u0442\u0438\u043a\u043e\u0440 \u0437 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041e\u0441\u043e\u0431\u0438, \u0449\u043e \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u0437 \u0440\u043e\u0431\u043e\u0442\u043e\u044e \u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"antikor7\"><strong>\u042f\u043a \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u0432\u0442\u0456\u043a \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0456\u0434 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456<\/strong><\/h2>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBox OSINT, \u043e\u0434\u0438\u043d \u0437 \u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0445 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0456\u0432 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u0457 \u0433\u0440\u0443\u043f\u0438 \u0432\u0438\u043c\u0430\u0433\u0430\u0447\u0456\u0432 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u00bb \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e 18 \u0441\u0456\u0447\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u0432\u0438\u0457\u0445\u0430\u0432 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0456 \u0431\u0456\u043b\u044c\u0448\u0435 \u0434\u043e\u0434\u043e\u043c\u0443 \u043d\u0435 \u043f\u043e\u0432\u0435\u0440\u0442\u0430\u0432\u0441\u044f. \u0417 \u0442\u043e\u0433\u043e \u0447\u0430\u0441\u0443 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u043c \u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043f\u043e\u0440\u0442\u0430\u043b\u0443 \u0441\u0442\u0430\u0432 \u0421\u0435\u0440\u0433\u0456\u0439 \u0425\u0430\u043d\u0442\u0456\u043b\u044c.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u0432\u0442\u0435\u043a\u0442\u0438 \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0443 \u0433\u0440\u0443\u0434\u043d\u0456 2020 \u0440\u043e\u043a\u0443 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e, \u0437\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 \u0420\u0435\u0454\u0441\u0442\u0440\u0443 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0435 \u043c\u0430\u0439\u043d\u043e, \u0437\u0430 74 \u0442\u0438\u0441\u044f\u0447\u0456 300 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u0440\u043e\u0434\u0430\u0432 \u0441\u0432\u043e\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0443 \u0411\u0440\u043e\u0432\u0430\u0440\u0430\u0445, \u044f\u043a\u0443 \u0432\u0456\u043d \u043a\u0443\u043f\u0438\u0432 \u0437\u0430 37 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0432 2014 \u0440\u043e\u0446\u0456, \u0441\u0432\u043e\u0457\u0439 \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u0456\u0439 \u0434\u0440\u0443\u0436\u0438\u043d\u0456 \u041c\u0430\u0440\u0456\u0457 \u0417\u043e\u043b\u043a\u0456\u043d\u0456\u0439. \u0426\u0435 \u2014 \u043a\u043b\u0430\u0441\u0438\u0447\u043d\u0430 \u0441\u0445\u0435\u043c\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e \u0437\u0434\u043e\u0431\u0443\u0442\u0438\u0445 \u0433\u0440\u043e\u0448\u0435\u0439, \u043a\u043e\u043b\u0438 \u043c\u0430\u0439\u043d\u043e \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0447\u043b\u0435\u043d\u0443 \u0440\u043e\u0434\u0438\u043d\u0438, \u0430\u0431\u0438 \u00ab\u043b\u0456\u0432\u0438\u0439\u00bb \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u0441\u0442\u0430\u0432 \u043c\u0430\u0442\u0438 \u0437\u0430\u043a\u043e\u043d\u043d\u0435 \u0434\u0436\u0435\u0440\u0435\u043b\u043e. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0442\u0430\u043a\u043e\u0433\u043e \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u0430\u0432\u043e\u0447\u0438\u043d\u0443 \u0437\u0456 \u0441\u0432\u043e\u0454\u044e \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u043e\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e, \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u0433\u043e\u0442\u0443\u0432\u0430\u0432 \u0441\u043e\u0431\u0456 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0438\u0439 \u043a\u0430\u043f\u0456\u0442\u0430\u043b \u0434\u043b\u044f \u0436\u0438\u0442\u0442\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u043c\u043e\u0436\u0435 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0442\u0438 \u0430\u0431\u043e \u0432 \u0422\u0443\u0440\u0435\u0447\u0447\u0438\u043d\u0456, \u0430\u0431\u043e \u0432 \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0456, \u0430\u0431\u043e \u0432 \u041f\u043e\u043b\u044c\u0449\u0456, \u0434\u0435, \u0437\u0433\u0456\u0434\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445, 14 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2020 \u0440\u043e\u043a\u0443 \u0431\u0443\u043b\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e <a href=\"https:\/\/aleo.com\/pl\/firma\/infact-sp-z-oo-warszawa\">\u00abINFACT SP. Z O.O.\u00bb<\/a>, \u0432 \u044f\u043a\u0456\u0439 \u0430\u043a\u0446\u0456\u043e\u043d\u0435\u0440\u0430\u043c\u0438 \u0432\u0438\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e (80% \u2014 40 \u0430\u043a\u0446\u0456\u0439 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 4000 \u0437\u043b\u043e\u0442\u0438\u0445) \u0442\u0430 \u0413\u0430\u043b\u0438\u043d\u0430 \u0417\u043e\u043b\u043a\u0456\u043d\u0430 (20% \u2014 10 \u0430\u043a\u0446\u0456\u0439 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e 1000 \u0437\u043b\u043e\u0442\u0438\u0445), \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e \u2014 \u0440\u043e\u0434\u0438\u0447\u043a\u0430 \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430. \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f, \u0437\u0433\u0456\u0434\u043d\u043e \u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0438\u0445 \u0440\u0435\u0454\u0441\u0442\u0440\u0456\u0432, \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0438\u0445 \u0430\u0433\u0435\u043d\u0441\u0442\u0432, \u0442\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u0443 \u0412\u0430\u0440\u0448\u0430\u0432\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041e\u0441\u0442\u0430\u043d\u043d\u0456\u0439 <a href=\"https:\/\/www.emis.com\/php\/company-profile\/PL\/Infact_Sp_z_oo_en_9676759.html\">\u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0439 \u0437\u0432\u0456\u0442<\/a> \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u043f\u0430\u0434\u0456\u043d\u043d\u044f \u0447\u0438\u0441\u0442\u043e\u0433\u043e \u0432\u0438\u0442\u043e\u0440\u0433\u0443 \u0432\u0456\u0434 \u043f\u0440\u043e\u0434\u0430\u0436\u0456\u0432 \u043d\u0430 49,74% \u0443 2023 \u0440\u043e\u0446\u0456, \u0430 \u0447\u0438\u0441\u0442\u0438\u0439 \u043f\u0440\u0438\u0431\u0443\u0442\u043e\u043a \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430 \u0437\u043d\u0438\u0437\u0438\u0432\u0441\u044f \u043d\u0430 145,27%. \u041d\u0435\u0433\u0430\u0442\u0438\u0432\u043d\u0435 \u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 74,37% \u0431\u0443\u043b\u043e \u0437\u0430\u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u043e \u0456 \u0443 \u0457\u0457 \u0441\u0443\u043a\u0443\u043f\u043d\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0430\u0445. \u0421\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435, \u043f\u0435\u0440\u0435\u0434 \u0432\u0438\u0457\u0437\u0434\u043e\u043c \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0446\u044e \u0444\u0456\u0440\u043c\u0443 \u0437\u0430\u0434\u043b\u044f \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0432 \u0404\u0432\u0440\u043e\u043f\u0456 \u0433\u0440\u043e\u0448\u0435\u0439, \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u0438\u0445 \u0432\u0456\u0434 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u043f\u043e\u0440\u0442\u0430\u043b\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"988\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/zvitnist_companii_infact_sp_limited-1024x988.png\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u0444\u0456\u0440\u043c\u0438 INFACT SP. Z O.O. \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430 \u0437\u0430 2023 \u0440\u0456\u043a\n\" class=\"wp-image-1258\" style=\"width:680px;height:auto\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u0444\u0456\u0440\u043c\u0438 INFACT SP. Z O.O. \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430 \u0437\u0430 2023 \u0440\u0456\u043a\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/zvitnist_companii_infact_sp_limited-1024x988.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/zvitnist_companii_infact_sp_limited-300x290.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/zvitnist_companii_infact_sp_limited-768x741.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/zvitnist_companii_infact_sp_limited.png 1210w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u043f\u043e\u043b\u044c\u0441\u044c\u043a\u043e\u0457 \u0444\u0456\u0440\u043c\u0438 INFACT SP. Z O.O. \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430 \u0437\u0430 2023 \u0440\u0456\u043a<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u043f\u0435\u0440\u0448\u0435 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0442\u0438 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u00bb \u0437\u0430 \u0441\u0442\u0430\u0442\u0442\u0435\u044e \u00ab\u0412\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f\u00bb \u0431\u0443\u043b\u043e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e \u0443 \u0441\u0435\u0440\u043f\u043d\u0456 2019 \u0440\u043e\u043a\u0443, \u0430 \u0434\u0440\u0443\u0433\u0435 \u2014 4 \u0433\u0440\u0443\u0434\u043d\u044f 2020 \u0440\u043e\u043a\u0443, \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435, \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u043e, \u044f\u043a \u043e\u0441\u043e\u0431\u0430, \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u044f\u043a\u043e\u0457 \u0437 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u043e\u043c\u00bb \u043c\u0430\u0454 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448\u0435 \u0434\u043e\u043a\u0430\u0437\u0456\u0432 (\u0437\u0430\u044f\u0432\u0430 \u043d\u0430 \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044e \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0457 \u043c\u0430\u0440\u043a\u0438 \u0432\u0456\u0434 \u0439\u043e\u0433\u043e \u0456\u043c\u0435\u043d\u0456, \u0439\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0440\u0430\u0445\u0443\u043d\u043a\u0438, \u0437 \u044f\u043a\u0438\u0445 \u043e\u043f\u043b\u0430\u0447\u0443\u0432\u0430\u043b\u0438\u0441\u044c \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0441\u0435\u0440\u0432\u0435\u0440\u043d\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u00bb), \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0441\u0445\u043e\u0432\u0430\u0442\u0438\u0441\u044c \u0432\u0456\u0434 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0442\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u0438 \u0441\u0432\u043e\u044e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0437-\u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u0443.<\/p>\n\n\n\n<p>\u0414\u043e \u0441\u043b\u043e\u0432\u0430, \u041c\u0430\u0440\u0456\u044f \u0417\u043e\u043b\u043a\u0456\u043d\u0430, \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0457\u0457 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u043c\u0435\u0440\u0435\u0436, \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0454 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c \u2014 \u0443 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0456\u0457.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1014\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/mariya_zolkina_twitter-1014x1024.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u041c\u0430\u0440\u0456\u0457 \u0417\u043e\u043b\u043a\u0456\u043d\u043e\u0457 \u0432 \u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436\u0456 X\" class=\"wp-image-1259\" style=\"width:551px;height:auto\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u041c\u0430\u0440\u0456\u0457 \u0417\u043e\u043b\u043a\u0456\u043d\u043e\u0457 \u0432 \u0441\u043e\u0446\u043c\u0435\u0440\u0435\u0436\u0456 X\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/mariya_zolkina_twitter-1014x1024.png 1014w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/mariya_zolkina_twitter-297x300.png 297w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/mariya_zolkina_twitter-150x150.png 150w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/mariya_zolkina_twitter-768x776.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/mariya_zolkina_twitter.png 1168w\" sizes=\"(max-width: 1014px) 100vw, 1014px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0430\u0440\u0456\u044f \u0417\u043e\u043b\u043a\u0456\u043d\u0430, \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430, \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0454 \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0456<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041c\u043e\u0436\u043b\u0438\u0432\u043e, \u0441\u0430\u043c\u0435 \u0432\u0442\u0435\u0447\u0430 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d, \u0456 \u0437\u0430\u0432\u0430\u0434\u0438\u043b\u0430 \u0447\u043e\u0442\u0438\u0440\u044c\u043e\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f\u043c, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u0445 \u043f\u043e \u0444\u0430\u043a\u0442\u0430\u043c \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439 \u0432 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430\u043c\u0438 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0434\u0456\u0439\u0442\u0438 \u0434\u043e \u0441\u0443\u0434\u0443 \u0442\u0430 \u043b\u043e\u0433\u0456\u0447\u043d\u043e\u0433\u043e \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0435\u043d\u043d\u044f \u0432\u0438\u043d\u043d\u0438\u0445 \u0434\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 (\u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0431\u0443\u043b\u043e \u0437\u0434\u043e\u0431\u0443\u0442\u043e \u0431\u0435\u0437\u043b\u0456\u0447 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u0442\u0430 \u0434\u043e\u043a\u0430\u0437\u0456\u0432). \u041e\u0434\u043d\u0430\u043a \u0456\u043c\u2019\u044f \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430 \u0432 \u0431\u0430\u0437\u0456 \u0440\u043e\u0437\u0448\u0443\u043a\u0443 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d, \u0449\u043e \u043f\u0435\u0440\u0435\u0445\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u0432\u0456\u0434 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u0432\u043b\u0430\u0434\u0438, \u043d\u0435 \u0437\u043d\u0430\u0447\u0438\u0442\u044c\u0441\u044f.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u2116 12020100060003326 \u0432\u0456\u0434 4 \u0433\u0440\u0443\u0434\u043d\u044f 2020 \u0440\u043e\u043a\u0443 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u0438\u0439 \u0440\u0430\u0439\u043e\u043d\u043d\u0438\u0439 \u0441\u0443\u0434 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0430\u043a\u043b\u0430\u0434\u0430\u0432 \u0430\u0440\u0435\u0448\u0442 \u043d\u0430 \u043c\u0430\u0439\u043d\u043e\u0432\u0456 \u043f\u0440\u0430\u0432\u0430 \u0456\u043d\u0442\u0435\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u043b\u0430\u0441\u043d\u043e\u0441\u0442\u0456 \u0434\u043e\u043c\u0435\u043d\u043d\u0435 \u0456\u043c\u2019\u044f \u0432\u0435\u0431-\u0440\u0435\u0441\u0443\u0440\u0441\u0443 antikor.com.ua, \u043e\u0434\u043d\u0430\u043a \u0443 \u0431\u0435\u0440\u0435\u0437\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u0441\u0442\u0430\u0440\u0448\u0438\u0439 \u0441\u043b\u0456\u0434\u0447\u0438\u0439 \u043f\u043e\u043b\u0456\u0446\u0456\u0457, \u0448\u043e \u0432\u0456\u0432 \u0446\u044e \u0441\u043f\u0440\u0430\u0432\u0443, \u0437 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0438\u0445 \u043f\u0440\u0438\u0447\u0438\u043d \u0432\u0438\u043d\u0456\u0441 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0443 \u043f\u0440\u043e \u0437\u0430\u043a\u0440\u0438\u0442\u0442\u044f \u0437\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c \u0432\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0430 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u044f\u043c\u0438 \u043f\u043e\u0456\u043c\u0435\u043d\u043d\u043e \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u0430 \u0433\u0440\u0443\u043f\u0430 \u043e\u0441\u0456\u0431, \u0449\u043e \u043f\u0456\u0434&nbsp; \u043c\u0430\u0441\u043a\u043e\u044e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u043d\u0438\u043c \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f\u043c \u0433\u0440\u043e\u0448\u0435\u0439 \u0437 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0456\u0441\u043d\u0443\u0432\u0430\u0442\u0438 \u0432 \u0442\u043e\u043c\u0443 \u0436 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0442\u0430 \u0441\u043a\u043b\u0430\u0434\u0456 \u0456 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0448\u043d\u0456\u0439 \u0434\u0435\u043d\u044c, \u0449\u043e \u043c\u0438 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0438\u043b\u0438 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0441\u044c\u043a\u043e\u0433\u043e \u0435\u043a\u0441\u043f\u0435\u0440\u0438\u043c\u0435\u043d\u0442\u0443. \u0421\u043f\u043e\u0434\u0456\u0432\u0430\u0454\u043c\u043e\u0441\u044c, \u0446\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u044f \u043f\u0440\u0438\u0432\u0435\u0440\u043d\u0435 \u0443\u0432\u0430\u0433\u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u0442\u0430 \u0437\u043c\u0443\u0441\u0438\u0442\u044c \u0457\u0445 \u043f\u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0432\u0438\u043d\u043d\u0438\u0445 \u0434\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456.&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0421\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0454\u044e \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438 \u0442\u0430 \u0432\u0438\u0433\u0430\u0434\u0430\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0430\u0442\u0456\u0432 \u043d\u0430 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u0437\u043c\u0443\u0448\u0443\u044e\u0447\u0438 \u0433\u0435\u0440\u043e\u0457\u0432 \u0441\u0432\u043e\u0457\u0445 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0457\u0445 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f. \u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0441\u043f\u0440\u043e\u0431\u0438 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0430\u0439\u0442\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0425\u0430\u043d\u0442\u0456\u043b\u044f, \u042e\u0440\u0456\u044f \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0434\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439, \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0441\u0432\u043e\u044e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456<\/p>\n","protected":false},"author":4,"featured_media":1241,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[605,591,593,603,595,597,607,599,609,613,601],"class_list":["post-1240","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-teka-group-foundation","tag-antykor","tag-antykorupczijnyj-portal","tag-bogdan-gorban","tag-vymagannya","tag-kostyantyn-chernenko","tag-lesya-zhuravska","tag-sergij-hantil","tag-sergij-shahov","tag-tov-baying-pres","tag-yurij-gorban"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0425\u0442\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430 \u0441\u0430\u0439\u0442\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0449\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043f\u043e 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043d\u0430\u043a\u043b\u0435\u043f\u0443 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0421\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0454\u044e \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438 \u0442\u0430 \u0432\u0438\u0433\u0430\u0434\u0430\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0430\u0442\u0456\u0432 \u043d\u0430 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u0437\u043c\u0443\u0448\u0443\u044e\u0447\u0438 \u0433\u0435\u0440\u043e\u0457\u0432 \u0441\u0432\u043e\u0457\u0445 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0457\u0445 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f. \u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0441\u043f\u0440\u043e\u0431\u0438 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0430\u0439\u0442\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0425\u0430\u043d\u0442\u0456\u043b\u044f, \u042e\u0440\u0456\u044f \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0434\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439, \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0441\u0432\u043e\u044e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0425\u0442\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430 \u0441\u0430\u0439\u0442\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0449\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043f\u043e 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043d\u0430\u043a\u043b\u0435\u043f\u0443 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0421\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0454\u044e \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438 \u0442\u0430 \u0432\u0438\u0433\u0430\u0434\u0430\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0430\u0442\u0456\u0432 \u043d\u0430 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u0437\u043c\u0443\u0448\u0443\u044e\u0447\u0438 \u0433\u0435\u0440\u043e\u0457\u0432 \u0441\u0432\u043e\u0457\u0445 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0457\u0445 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f. \u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0441\u043f\u0440\u043e\u0431\u0438 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0430\u0439\u0442\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0425\u0430\u043d\u0442\u0456\u043b\u044f, \u042e\u0440\u0456\u044f \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0434\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439, \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0441\u0432\u043e\u044e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-11-04T20:42:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-11-04T20:42:11+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/rats_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"22 \u043c\u0438\u043d\u0443\u0442\u044b\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/\",\"url\":\"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/\",\"name\":\"\u0425\u0442\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430 \u0441\u0430\u0439\u0442\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0449\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043f\u043e 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043d\u0430\u043a\u043b\u0435\u043f\u0443 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/rsts_crea_1214_260.png\",\"datePublished\":\"2024-11-04T20:42:08+00:00\",\"dateModified\":\"2024-11-04T20:42:11+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0421\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0454\u044e \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438 \u0442\u0430 \u0432\u0438\u0433\u0430\u0434\u0430\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0430\u0442\u0456\u0432 \u043d\u0430 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u0437\u043c\u0443\u0448\u0443\u044e\u0447\u0438 \u0433\u0435\u0440\u043e\u0457\u0432 \u0441\u0432\u043e\u0457\u0445 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0457\u0445 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f. \u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0441\u043f\u0440\u043e\u0431\u0438 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0430\u0439\u0442\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0425\u0430\u043d\u0442\u0456\u043b\u044f, \u042e\u0440\u0456\u044f \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0434\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439, \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0441\u0432\u043e\u044e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/rsts_crea_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/rsts_crea_1214_260.png\",\"width\":1214,\"height\":260,\"caption\":\"\u0441\u0430\u0439\u0442 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0425\u0442\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430 \u0441\u0430\u0439\u0442\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0449\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043f\u043e 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043d\u0430\u043a\u043b\u0435\u043f\u0443\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0425\u0442\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430 \u0441\u0430\u0439\u0442\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0449\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043f\u043e 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043d\u0430\u043a\u043b\u0435\u043f\u0443 BlackBOX OSINT","description":"\u0421\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0454\u044e \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438 \u0442\u0430 \u0432\u0438\u0433\u0430\u0434\u0430\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0430\u0442\u0456\u0432 \u043d\u0430 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u0437\u043c\u0443\u0448\u0443\u044e\u0447\u0438 \u0433\u0435\u0440\u043e\u0457\u0432 \u0441\u0432\u043e\u0457\u0445 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0457\u0445 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f. \u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0441\u043f\u0440\u043e\u0431\u0438 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0430\u0439\u0442\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0425\u0430\u043d\u0442\u0456\u043b\u044f, \u042e\u0440\u0456\u044f \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0434\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439, \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0441\u0432\u043e\u044e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0425\u0442\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430 \u0441\u0430\u0439\u0442\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0449\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043f\u043e 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043d\u0430\u043a\u043b\u0435\u043f\u0443 BlackBOX OSINT","og_description":"\u0421\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0454\u044e \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438 \u0442\u0430 \u0432\u0438\u0433\u0430\u0434\u0430\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0430\u0442\u0456\u0432 \u043d\u0430 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u0437\u043c\u0443\u0448\u0443\u044e\u0447\u0438 \u0433\u0435\u0440\u043e\u0457\u0432 \u0441\u0432\u043e\u0457\u0445 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0457\u0445 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f. \u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0441\u043f\u0440\u043e\u0431\u0438 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0430\u0439\u0442\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0425\u0430\u043d\u0442\u0456\u043b\u044f, \u042e\u0440\u0456\u044f \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0434\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439, \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0441\u0432\u043e\u044e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456.","og_url":"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-11-04T20:42:08+00:00","article_modified_time":"2024-11-04T20:42:11+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/rats_crea-1024x536.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"22 \u043c\u0438\u043d\u0443\u0442\u044b"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/","url":"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/","name":"\u0425\u0442\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430 \u0441\u0430\u0439\u0442\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0449\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043f\u043e 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043d\u0430\u043a\u043b\u0435\u043f\u0443 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/rsts_crea_1214_260.png","datePublished":"2024-11-04T20:42:08+00:00","dateModified":"2024-11-04T20:42:11+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0421\u0430\u0439\u0442 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb \u0432\u0436\u0435 \u0431\u0456\u043b\u044c\u0448\u0435 10 \u0440\u043e\u043a\u0456\u0432 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0454\u044e \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u0445 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0457 \u043f\u0440\u043e\u043f\u0430\u0433\u0430\u043d\u0434\u0438 \u0442\u0430 \u0432\u0438\u0433\u0430\u0434\u0430\u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0440\u043e\u043c\u0430\u0442\u0456\u0432 \u043d\u0430 \u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445 \u043e\u0441\u0456\u0431, \u0437\u043c\u0443\u0448\u0443\u044e\u0447\u0438 \u0433\u0435\u0440\u043e\u0457\u0432 \u0441\u0432\u043e\u0457\u0445 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u0433\u0440\u043e\u0448\u0456 \u0437\u0430 \u0457\u0445 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f. \u041d\u0435 \u0434\u0438\u0432\u043b\u044f\u0447\u0438\u0441\u044c \u043d\u0430 \u0441\u043f\u0440\u043e\u0431\u0438 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u043f\u0440\u0438\u0442\u044f\u0433\u043d\u0443\u0442\u0438 \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0441\u0430\u0439\u0442\u0443 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d\u0430 \u0427\u0435\u0440\u043d\u0435\u043d\u043a\u0430, \u0421\u0435\u0440\u0433\u0456\u044f \u0425\u0430\u043d\u0442\u0456\u043b\u044f, \u042e\u0440\u0456\u044f \u0413\u043e\u0440\u0431\u0430\u043d\u044f \u0442\u0430 \u0456\u043d\u0448\u0438\u0445 \u0434\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456 \u0437\u0430 \u0432\u0438\u043c\u0430\u0433\u0430\u043d\u043d\u044f \u0433\u0440\u043e\u0448\u0435\u0439, \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0441\u0432\u043e\u044e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0456 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456.","breadcrumb":{"@id":"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/rsts_crea_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/11\/rsts_crea_1214_260.png","width":1214,"height":260,"caption":"\u0441\u0430\u0439\u0442 \u0430\u043d\u0442\u0438\u043a\u043e\u0440"},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/hto-stoyit-za-sajtom-antykor-shho-vymagaye-po-12-tysyach-dolariv-za-vydalennya-naklepu\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u0425\u0442\u043e \u0441\u0442\u043e\u0457\u0442\u044c \u0437\u0430 \u0441\u0430\u0439\u0442\u043e\u043c \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb, \u0449\u043e \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043f\u043e 12 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043d\u0430\u043a\u043b\u0435\u043f\u0443"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1240"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1240"}],"version-history":[{"count":4,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1240\/revisions"}],"predecessor-version":[{"id":1262,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1240\/revisions\/1262"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1241"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1240"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1240"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1240"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}