{"id":565,"date":"2024-02-18T17:03:12","date_gmt":"2024-02-18T14:03:12","guid":{"rendered":"https:\/\/testibb.top\/?p=565"},"modified":"2024-02-19T02:22:45","modified_gmt":"2024-02-18T23:22:45","slug":"sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns","status":"publish","type":"post","link":"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/","title":{"rendered":"\u0423\u043b\u044e\u0431\u043b\u0435\u043d\u0435\u0446\u044c \u0414\u0421\u041d\u0421. \u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d"},"content":{"rendered":"\n<p>\u0423 \u043f\u0435\u0440\u0456\u043e\u0434 \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0456\u0447\u043d\u043e\u0457 \u043d\u0435\u0441\u0442\u0430\u0447\u0456 \u0433\u0440\u043e\u0448\u0435\u0439 \u0443 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043a\u043e\u043b\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043b\u044e\u0434\u0435\u0439 \u0449\u043e\u0434\u043d\u044f \u0440\u043e\u0431\u043b\u044f\u0442\u044c \u0434\u043e\u043d\u0430\u0442\u0438 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0442\u0456, \u043a\u043e\u0433\u043e \u0432\u0441\u0435 \u0446\u0435 \u043d\u0435 \u0437\u0443\u043f\u0438\u043d\u044f\u0454 \u043a\u0440\u0430\u0441\u0442\u0438 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0456\u0437 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0441\u043a\u0430\u0440\u0431\u043d\u0438\u0446\u0456. \u041a\u043e\u0440\u0443\u043f\u0446\u0456\u044f \u0432 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0430\u0445 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043d\u0430\u0439\u0436\u043e\u0440\u0441\u0442\u043e\u043a\u0456\u0448\u043e\u0433\u043e \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0420\u0424 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0434\u0435\u043c\u043e\u0442\u0438\u0432\u0443\u0454, \u043f\u0440\u043e\u0442\u0435 \u0457\u0457 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0432\u0430\u0442\u0438 \u0432\u0438\u044f\u0432\u043b\u044f\u0442\u0438, \u043f\u0438\u0441\u0430\u0442\u0438 \u0442\u0430 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0438 \u043f\u0440\u043e \u043d\u0435\u0457, \u0449\u043e\u0431 \u0437\u0443\u043f\u0438\u043d\u0438\u0442\u0438 \u0432\u0441\u0456\u0445, \u0445\u0442\u043e \u0432\u0438\u0440\u0456\u0448\u0443\u0454 \u043e\u0431\u0456\u043a\u0440\u0430\u0441\u0442\u0438 \u0441\u0432\u043e\u044e \u043a\u0440\u0430\u0457\u043d\u0443 \u0432 \u0442\u0430\u043a\u0438\u0439 \u0441\u043a\u043b\u0430\u0434\u043d\u0438\u0439 \u0434\u043b\u044f \u043d\u0435\u0457 \u0447\u0430\u0441.<\/p>\n\n\n\n<p id=\"vkradenodsns\">\u0406 \u0446\u0435 \u0441\u0430\u043c\u0435 \u0442\u0430 \u0456\u0441\u0442\u043e\u0440\u0456\u044f. \u0429\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 \u0447\u0432\u0435\u0440\u0442\u044c \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0431\u0443\u043b\u043e \u0432\u043a\u0440\u0430\u0434\u0435\u043d\u043e \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0439 \u0443 2023 \u0440\u043e\u0446\u0456 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u043e\u0434\u043d\u0456\u0454\u044e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e. \u0406 \u0432\u0435\u043b\u0438\u043a\u0430 \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u0456\u0441\u0442\u044c, \u0449\u043e \u0446\u044c\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0414\u0421\u041d\u0421 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u044c \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0441\u0432\u043e\u0454\u0457 \u0441\u0445\u0435\u043c\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u043c\u0430\u0439\u0436\u0435 \u0432\u0434\u0432\u0456\u0447\u0456 \u0446\u0456\u043d\u0430\u043c\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"otrunyvderzg\"><strong>\u042f\u043a \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d \u0410\u043d\u0434\u0440\u0456\u044f \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0447\u0430\u043b\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438 \u0447\u0438 \u043d\u0435 \u0432\u0441\u0456 \u0434\u0435\u0440\u0436\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0432\u0456\u0434 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0439 \u0423\u043a\u0440\u0430\u0457\u043d\u0438<\/strong><\/h2>\n\n\n\n<p>\u042f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 16 \u043b\u044e\u0442\u043e\u0433\u043e 2022 \u0440\u043e\u043a\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0413\u0423 \u0414\u0421\u041d\u0421 \u0443 \u0420\u0456\u0432\u043d\u0435\u043d\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a, <a href=\"https:\/\/nashigroshi.org\/2022\/02\/09\/teshcha-holovy-dsns-stala-vlasnytseiu-nerukhomosti-na-mil-yony\/\">\u0432\u0456\u0434\u043e\u043c\u0438\u0439<\/a> \u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f\u043c \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u043e\u0441\u0442\u0456, \u0449\u043e \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u0439\u043e\u0433\u043e \u0434\u043e\u0445\u043e\u0434\u0430\u043c, <a href=\"https:\/\/news.liga.net\/politics\/news\/novym-glavoy-gosslujby-po-chrezvychaynym-situatsiyam-naznachen-sergey-kruk\">\u0431\u0443\u0432 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439<\/a> \u041a\u0430\u0431\u043c\u0456\u043d\u043e\u043c \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0443 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0439 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043e\u0434\u0440\u0430\u0437\u0443 \u0432\u0433\u043e\u0440\u0443 \u043f\u0456\u0448\u043b\u0438 \u0441\u043f\u0440\u0430\u0432\u0438 \u0456 \u0443 \u0439\u043e\u0433\u043e \u0437\u0435\u043c\u043b\u044f\u043a\u0430, \u0443\u0440\u043e\u0434\u0436\u0435\u043d\u0446\u044f \u043c\u0456\u0441\u0442\u0430 \u0420\u0456\u0432\u043d\u0435, \u0410\u043d\u0434\u0440\u0456\u044f \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e, \u0437\u0430\u0441\u043d\u043e\u0432\u043d\u0438\u043a\u0430 \u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0422\u041e\u0412 \u201d<a href=\"https:\/\/opendatabot.ua\/c\/36187486\">\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f<\/a>\u201d, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0456\u043c\u043f\u043e\u0440\u0442\u043e\u043c \u0442\u0430 \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0435\u044e \u043f\u0440\u043e\u0442\u0438\u043f\u043e\u0436\u0435\u0436\u043d\u043e\u0457 \u0442\u0435\u0445\u043d\u0456\u043a\u0438. \u042f\u043a\u0449\u043e \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 2018-2021 \u0440\u043e\u043a\u0456\u0432 \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u0438\u0439 \u0432\u0438\u0442\u043e\u0440\u0433 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0434\u043e\u0441\u044f\u0433\u0430\u0432 60 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e \u0432 2022 \u0440\u043e\u0446\u0456 \u0432\u0456\u0434\u0431\u0443\u0432\u0441\u044f \u0440\u0456\u0437\u043a\u0438\u0439 \u0441\u0442\u0440\u0438\u0431\u043e\u043a \u0434\u043e 453 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"275\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/finzvit-resized.jpg\" alt=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d. \u0414\u0430\u043d\u0456 Opendatabot.\" class=\"wp-image-567\" title=\"\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d. \u0414\u0430\u043d\u0456 Opendatabot.\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/finzvit-resized.jpg 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/finzvit-resized-300x82.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/finzvit-resized-768x210.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0430 \u0437\u0432\u0456\u0442\u043d\u0456\u0441\u0442\u044c \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d. \u0414\u0430\u043d\u0456 Opendatabot.<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0435 \u043f\u0440\u0438\u0433\u043e\u043b\u043e\u043c\u0448\u043b\u0438\u0432\u0435 \u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u044f \u0431\u0456\u0437\u043d\u0435\u0441\u0443 \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u043f\u043e\u044f\u0441\u043d\u0438\u0442\u0438 \u043b\u0435\u0433\u043a\u043e \u2014 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d \u0456\u0437 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u043c \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0440\u0443\u043a\u0430 \u0441\u0442\u0430\u043b\u043e \u201d\u0443\u043b\u044e\u0431\u043b\u0435\u043d\u0446\u0435\u043c\u201d \u0414\u0421\u041d\u0421, \u044f\u043a\u043e\u043c\u0443 \u0440\u044f\u0442\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a\u0438 \u043f\u043e\u0447\u0430\u043b\u0438 \u0432\u0456\u0434\u0434\u0430\u0432\u0430\u0442\u0438 \u0447\u0438 \u043d\u0435 \u0432\u0441\u0456 \u0441\u0432\u043e\u0457 \u0434\u0435\u0440\u0436\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f. \u0423 2022 \u0440\u043e\u0446\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u0430 \u0414\u0421\u041d\u0421 \u043f\u043e\u0436\u0435\u0436\u043d\u0456 \u0441\u043e\u043a\u0438\u0440\u0438 \u0442\u0430 \u043f\u043e\u0436\u0435\u0436\u043d\u0456 \u043f\u043e\u044f\u0441\u0438, \u0442\u0440\u0438 \u0442\u0430\u043a\u0442\u0438\u0447\u043d\u0456 \u0440\u043e\u0431\u043e\u0442\u0438 Magirus Wolf R1 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 32,5 \u043c\u043b\u043d \u0433\u0440\u043d \u0442\u0430 20 \u0441\u0438\u0441\u0442\u0435\u043c \u043f\u043e\u0436\u0435\u0436\u043e\u0433\u0430\u0441\u0456\u043d\u043d\u044f \u0449\u0435 \u043d\u0430 66 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"566\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/zaliskiy-resized.jpg\" alt=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439. \u0424\u043e\u0442\u043e: \u201d\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043d\u043e\u0432\u0438\u043d\u0438\u201d\" class=\"wp-image-570\" title=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439. \u0424\u043e\u0442\u043e: \u201d\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043d\u043e\u0432\u0438\u043d\u0438\u201d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/zaliskiy-resized.jpg 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/zaliskiy-resized-300x169.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/zaliskiy-resized-768x433.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439. \u0424\u043e\u0442\u043e: \u201d\u0423\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043d\u043e\u0432\u0438\u043d\u0438\u201d<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u043e\u0441\u0435\u043d\u0438 2022 \u0440\u043e\u043a\u0443 17 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u044c \u0414\u0421\u041d\u0421 \u043e\u0433\u043e\u043b\u043e\u0441\u0438\u043b\u0438 \u043f\u0440\u043e \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0441\u0438\u0441\u0442\u0435\u043c \u043f\u043e\u0436\u0435\u0436\u043e\u0433\u0430\u0441\u0456\u043d\u043d\u044f WJFE 300 SYSTEM \u2014 \u044f\u043a \u043f\u0456\u0434 \u043a\u043e\u043f\u0456\u0440\u043a\u0443 \u0432 \u0443\u0441\u0456\u0445 17-\u0442\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0437 \u043e\u0447\u0456\u043a\u0443\u0432\u0430\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0442\u043e\u0432\u0430\u0440\u0443 \u0432 3 \u043c\u043b\u043d 320 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2022-11-10-012929-a\">\u0432\u0438\u0433\u0440\u0430\u043b\u043e<\/a> \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d \u0437 \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u043e\u0432\u0430\u043d\u043e\u044e \u0446\u0456\u043d\u043e\u044e \u0442\u043e\u0447\u043d\u0456\u0441\u0456\u043d\u044c\u043a\u043e \u0432 3 \u043c\u043b\u043d 320 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"618\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/dogovor1-resized.jpg\" alt=\"\u0422\u0435\u043d\u0434\u0435\u0440 \u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0441\u0438\u0441\u0442\u0435\u043c \u043f\u043e\u0436\u0435\u0436\u043e\u0433\u0430\u0441\u0456\u043d\u043d\u044f WJFE 300 SYSTEM\" class=\"wp-image-571\" title=\"\u0422\u0435\u043d\u0434\u0435\u0440 \u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0441\u0438\u0441\u0442\u0435\u043c \u043f\u043e\u0436\u0435\u0436\u043e\u0433\u0430\u0441\u0456\u043d\u043d\u044f WJFE 300 SYSTEM\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/dogovor1-resized.jpg 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/dogovor1-resized-300x185.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/dogovor1-resized-768x473.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><\/figure>\n\n\n\n<p>\u0412\u043b\u0430\u0441\u043d\u0435, \u043a\u0440\u0456\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e, \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0456\u0445\u0442\u043e \u043d\u0435 \u0431\u0440\u0430\u0432 \u0443\u0447\u0430\u0441\u0442\u0456. \u0406 \u0442\u0430\u043a\u0438\u0439 \u0443\u0441\u043f\u0456\u0445 \u043d\u0456\u044f\u043a \u043d\u0435 \u043c\u0456\u0433 \u0441\u0442\u0430\u0442\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0432\u0434\u0430\u043b\u0438\u043c \u0437\u0431\u0456\u0433\u043e\u043c \u043e\u0431\u0441\u0442\u0430\u0432\u0438\u043d. \u0410\u0434\u0436\u0435 \u0443 2023 \u0440\u043e\u0446\u0456 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043b\u0430\u0441\u044f \u2014 \u0443 \u0432\u0441\u0456\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0414\u0421\u041d\u0421 \u043f\u043e \u0432\u0441\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u043e\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0442\u0430 \u043f\u0435\u0440\u0435\u043c\u0430\u0433\u0430\u0454 \u043b\u0438\u0448\u0435 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d, \u0437\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c\u0438 \u0447\u043e\u0433\u043e \u0440\u043e\u0431\u0438\u0442\u044c \u043c\u0430\u0439\u0436\u0435 \u0430\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u0438\u0439 \u0440\u0435\u043a\u043e\u0440\u0434, \u043e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 \u0432\u0456\u0434 \u0414\u0421\u041d\u0421 \u043d\u0430 \u043f\u0456\u0434\u0440\u044f\u0434\u0430\u0445 \u043c\u0430\u0439\u0436\u0435 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u0417\u0430\u0432\u0434\u044f\u043a\u0438 <a href=\"https:\/\/ips.ligazakon.net\/document\/KP221178\">\u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0456<\/a> \u041a\u0430\u0431\u0456\u043d\u0435\u0442\u0443 \u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0456\u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u21161178 \u0432\u0456\u0434 12 \u0436\u043e\u0432\u0442\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u043f\u0440\u043e \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e\u0441\u0442\u0456 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c \u0443 \u043f\u0435\u0440\u0456\u043e\u0434 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u0443, \u0442\u0435\u043d\u0434\u0435\u0440\u0438 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043c\u043e\u0436\u043d\u0430 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u0438 \u0431\u0435\u0437 \u0430\u0443\u043a\u0446\u0456\u043e\u043d\u0456\u0432: \u043f\u043e\u0434\u0430\u0432\u0441\u044f \u043e\u0434\u0438\u043d \u0443\u0447\u0430\u0441\u043d\u0438\u043a \u2014 \u043f\u0435\u0440\u0435\u043c\u0456\u0433 \u0432\u0456\u043d. \u0410 \u0449\u043e\u0431 \u043f\u043e\u0434\u0430\u0432\u0441\u044f \u043b\u0438\u0448\u0435 \u043e\u0434\u0438\u043d \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0438\u0439 \u0443\u0447\u0430\u0441\u043d\u0438\u043a, \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u043f\u0440\u043e\u0441\u0442\u043e \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u0442\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u044e \u0456 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u0442\u043e\u0432\u0430\u0440\u0443, \u0449\u043e \u0437\u0430\u043a\u0443\u043f\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f, \u0442\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u0449\u043e\u0431 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0439\u043e\u0433\u043e \u043c\u0456\u0433 \u043b\u0438\u0448\u0435 \u043e\u0434\u0438\u043d \u0442\u043e\u0439 \u0441\u0430\u043c\u0438\u0439 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0438\u0439 \u0443\u0447\u0430\u0441\u043d\u0438\u043a.<\/p>\n\n\n\n<p>\u0410\u043d\u0430\u043b\u0456\u0437 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c \u0414\u0421\u041d\u0421 \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u043f\u0430\u0440\u0442\u0456\u0457 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0443 2023 \u0440\u043e\u0446\u0456 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u0441\u0430\u043c\u0435 \u0442\u0430\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0441\u043b\u0443\u0436\u0431\u0438 \u0456 \u0432\u0447\u0438\u043d\u0438\u043b\u043e. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0438 \u043e\u043d\u043b\u0430\u0439\u043d-\u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c Prozorro, \u0432\u0441\u044c\u043e\u0433\u043e \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0421\u041d\u0421 \u043f\u0440\u043e\u0432\u0435\u043b\u0438 17 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u0456 \u0437\u0430\u043a\u0443\u043f\u0438\u043b\u0438 19 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0437 \u043a\u043e\u043c\u0431\u0456\u043d\u043e\u0432\u0430\u043d\u0438\u043c\u0438 \u0440\u0443\u0445\u0430\u043c\u0438 \u2014 \u0437\u0434\u0435\u0431\u0456\u043b\u044c\u0448\u043e\u0433\u043e \u0437 \u0432\u0438\u0441\u043e\u0442\u043e\u044e \u043f\u0456\u0434\u0439\u043e\u043c\u0443 \u0434\u043e 35 \u043c\u0435\u0442\u0440\u0456\u0432, \u0456 \u043a\u0456\u043b\u044c\u043a\u0430 \u2014 \u0434\u043e 45 \u043c\u0435\u0442\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u042f\u043a \u0456 \u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u0456\u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u043c\u0438 \u043f\u043e\u0436\u0435\u0436\u043e\u0433\u0430\u0441\u0456\u043d\u043d\u044f \u0432\u0441\u0456 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-07-03-010841-a\">\u0442\u0435\u043d\u0434\u0435\u0440\u0438<\/a> \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u0456 \u043e\u0434\u043d\u0430\u043a\u043e\u0432\u043e \u0441\u043b\u043e\u0432\u043e \u0432 \u0441\u043b\u043e\u0432\u043e, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0442\u0435, \u0449\u043e \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438\u0441\u044f 17 \u0440\u0456\u0437\u043d\u0438\u043c\u0438 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438. \u0422\u043e\u0431\u0442\u043e \u0433\u043e\u0442\u0443\u0432\u0430\u043b\u0438\u0441\u044f \u0432\u043e\u043d\u0438 \u0446\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u0438\u043c \u0430\u043f\u0430\u0440\u0430\u0442\u043e\u043c \u0414\u0421\u041d\u0421 \u0456 \u201d\u0441\u043f\u0443\u0441\u043a\u0430\u043b\u0438\u0441\u044f\u201d \u0432\u043d\u0438\u0437 \u0443 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f. \u0423 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u0445, \u044f\u043a\u0456\u0441\u043d\u0438\u0445 \u0442\u0430 \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u043d\u0438\u0445 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430\u0445 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0438 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043b\u0438 \u043d\u0438\u0437\u043a\u0443 \u0443\u043c\u043e\u0432, \u044f\u043a\u0438\u043c \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0442\u0438 \u043f\u0440\u043e\u043f\u043e\u043d\u043e\u0432\u0430\u043d\u0456 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0430\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u043f\u043e\u0436\u0435\u0436\u043d\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u043c\u0430\u0448\u0438\u043d\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u043c\u0430\u0442\u0438 \u043a\u043e\u043b\u0456\u0441\u043d\u0443 \u0444\u043e\u0440\u043c\u0443\u043b\u0443 \u0448\u0430\u0441\u0456 4\u04452, \u043f\u043e\u0432\u043d\u0430 \u043c\u0430\u0441\u0430 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0430 \u043d\u0435 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u0432\u0430\u0442\u0438 16 \u0442\u043e\u043d\u043d, \u0432\u0438\u0441\u043e\u0442\u0430 \u2014 3,3 \u043c\u0435\u0442\u0440\u0430, \u0434\u043e\u0432\u0436\u0438\u043d\u0430 \u2014 11 \u043c\u0435\u0442\u0440\u0456\u0432. \u0417\u0430 \u0441\u0443\u043a\u0443\u043f\u043d\u0456\u0441\u0442\u044e \u0432\u0441\u0456\u0445 \u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0445 \u043f\u043e\u043a\u0430\u0437\u043d\u0438\u043a\u0456\u0432 \u0432\u0438\u0445\u043e\u0434\u0438\u043b\u043e, \u0449\u043e \u043f\u0456\u0434\u0456\u0439\u0434\u0435 \u043b\u0438\u0448\u0435 \u043e\u0434\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c \u043d\u0430 \u0440\u0438\u043d\u043a\u0443 \u2014 \u0446\u0435 \u043f\u043e\u0436\u0435\u0436\u043d\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438 <a href=\"https:\/\/www.magirusgroup.com\/de\/en\/products\/turntable-ladders\/m32l-as\/\">M32L-AS<\/a> \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u043d\u0456\u043c\u0435\u0446\u044c\u043a\u043e\u0433\u043e \u043a\u043e\u043d\u0446\u0435\u0440\u043d\u0443 Magirus GmbH. \u0410 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u043c \u0434\u0438\u043b\u0435\u0440\u043e\u043c \u0442\u0435\u0445\u043d\u0456\u043a\u0438 \u0446\u0456\u0454\u0457 \u043d\u0456\u043c\u0435\u0446\u044c\u043a\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0454 \u0441\u0430\u043c\u0435 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d \u0410\u043d\u0434\u0440\u0456\u044f \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e. \u0421\u043f\u0456\u0432\u043f\u0430\u0434\u0456\u043d\u043d\u044f?<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"466\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/techcharasteristik-resized.jpg\" alt=\"\u0422\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u043f\u043e\u0436\u0435\u0436\u043d\u043e\u0457 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u043d\u0456\u043c\u0435\u0446\u044c\u043a\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Magirus \" class=\"wp-image-572\" title=\"\u0422\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u043f\u043e\u0436\u0435\u0436\u043d\u043e\u0457 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u043d\u0456\u043c\u0435\u0446\u044c\u043a\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Magirus \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/techcharasteristik-resized.jpg 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/techcharasteristik-resized-300x139.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/techcharasteristik-resized-768x356.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438 \u043f\u043e\u0436\u0435\u0436\u043d\u043e\u0457 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430 \u043d\u0456\u043c\u0435\u0446\u044c\u043a\u043e\u0457 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Magirus \u044f\u043a\u0440\u0430\u0437 \u0437\u0431\u0456\u0433\u0430\u044e\u0442\u044c\u0441\u044f \u0437 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430\u043c\u0438 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d, \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0445 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0456\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"porushtender\"><strong>\u042f\u043a\u0456 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0432 \u0443\u043c\u043e\u0432\u0430\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u0414\u0421\u041d\u0421 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0456\u043d\u0448\u0456 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0438 \u043f\u043e\u0436\u0435\u0436\u043d\u043e\u0457 \u0441\u043f\u0435\u0446\u0442\u0435\u0445\u043d\u0456\u043a\u0438?<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430 \u0446\u0435, \u044f\u043a \u043e\u0447\u0456\u043a\u0443\u0454\u0442\u044c\u0441\u044f, \u0437\u0432\u0435\u0440\u043d\u0443\u043b\u0438 \u0443\u0432\u0430\u0433\u0443 \u0456\u043d\u0448\u0456 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0438 \u043f\u043e\u0436\u0435\u0436\u043d\u043e\u0457 \u0441\u043f\u0435\u0446\u0442\u0435\u0445\u043d\u0456\u043a\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u044f\u043a\u0438\u0445, \u0434\u043e \u0440\u0435\u0447\u0456, \u043d\u0435 \u043c\u0430\u043b\u043e. \u0417\u043e\u043a\u0440\u0435\u043c\u0430, \u0422\u041e\u0412 \u201d\u041d\u0430\u0443\u043a\u043e\u0432\u043e-\u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0447\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0456\u043d\u0433\u201d \u0443 \u043d\u0438\u0437\u0446\u0456 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u0437\u0430\u044f\u0432\u043b\u044f\u043b\u0430 \u0441\u0432\u043e\u0457 \u0432\u0438\u043c\u043e\u0433\u0438 \u0449\u043e\u0434\u043e \u0443\u0441\u0443\u043d\u0435\u043d\u043d\u044f \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u044c \u0442\u0435\u043d\u0434\u0435\u0440\u0443. \u0423 \u043d\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0432\u043a\u0430\u0437\u0430\u043b\u0430 \u043d\u0430 \u0442\u0435, \u0449\u043e \u201d\u0432\u043a\u0430\u0437\u0430\u043d\u0438\u043c \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u043c \u0432\u0438\u043c\u043e\u0433\u0430\u043c \u043c\u043e\u0436\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0442\u0438 \u043b\u0438\u0448\u0435 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u043e \u0440\u043e\u0437\u0440\u043e\u0431\u043b\u0435\u043d\u0430 \u043c\u0430\u043b\u043e\u0433\u0430\u0431\u0430\u0440\u0438\u0442\u043d\u0430 \u043f\u043e\u0436\u0435\u0436\u043d\u0430 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0430, \u0449\u043e \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0440\u0438\u043d\u043a\u0443 \u043e\u0431\u043c\u0435\u0436\u0435\u043d\u043e\u044e \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044e \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0456\u0432\u201d, \u0430 \u0442\u0435\u0440\u043c\u0456\u043d\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u043d\u0435 \u0434\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442\u044c \u043d\u0456 \u0437\u0430\u043c\u043e\u0432\u0438\u0442\u0438 \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0442\u0430\u043a\u0438\u0445 \u043c\u0430\u0448\u0438\u043d, \u043d\u0456 \u043d\u0430\u0432\u0456\u0442\u044c \u0432\u0441\u0442\u0438\u0433\u043d\u0443\u0442\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0432\u0436\u0435 \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0456 \u0437-\u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u0443, \u0449\u043e \u0441\u0443\u0442\u0442\u0454\u0432\u043e \u043e\u0431\u043c\u0435\u0436\u0443\u0454 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0446\u0456\u044e \u0442\u0430 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0431\u0440\u0430\u0442\u0438 \u0443\u0447\u0430\u0441\u0442\u044c \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0456 \u0456\u043d\u0448\u0438\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c \u0437 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u043c\u0438 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0430\u043c\u0438 \u0456\u043d\u0448\u0438\u0445 \u043c\u043e\u0434\u0435\u043b\u0435\u0439 \u0442\u0430 \u0437 \u0456\u043d\u0448\u0438\u043c\u0438 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0430\u043c\u0438.<\/p>\n\n\n\n<p>\u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0456\u043d\u0433\u201d \u043f\u0440\u043e\u0434\u0430\u0454 \u043a\u043e\u0440\u0435\u0439\u0441\u044c\u043a\u0456 \u043c\u0430\u0448\u0438\u043d\u0438 KORAL-35UV \u0437 \u043a\u043e\u043b\u0456\u0441\u043d\u043e\u044e \u0444\u043e\u0440\u043c\u0443\u043b\u043e\u044e \u0448\u0430\u0441\u0456 6\u04452, \u0432\u0438\u0441\u043e\u0442\u043e\u044e 3,98 \u043c\u0435\u0442\u0440\u0430, \u0434\u043e\u0432\u0436\u0438\u043d\u043e\u044e 11,95 \u043c\u0435\u0442\u0440\u0430 \u0442\u0430 \u043c\u0430\u0441\u043e\u044e 21,5 \u0442\u043e\u043d\u043d\u0438. \u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u043b\u0430 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u043d\u0443\u0442\u0438 \u0432\u0438\u043c\u043e\u0433\u0438 \u0434\u043e \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d, \u0449\u043e\u0431 \u0434\u0430\u0442\u0438 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0456\u043d\u0448\u0438\u043c \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0430\u043c \u043f\u043e\u0434\u0430\u0442\u0438\u0441\u044c \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0438, \u043e\u0434\u043d\u0430\u043a \u0443 \u0432\u0441\u0456\u0445 \u0432\u0438\u043f\u0430\u0434\u043a\u0430\u0445 \u0443\u0441\u0456 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0421\u041d\u0421 \u0432\u0456\u0434\u043c\u043e\u0432\u0438\u043b\u0438 \u0457\u0439 \u0443 \u0446\u044c\u043e\u043c\u0443.<\/p>\n\n\n\n<p>\u0422\u0438\u043c \u043d\u0435 \u043c\u0435\u043d\u0448, \u043a\u0456\u043b\u044c\u043a\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438. \u041f\u0456\u0434 \u0447\u0430\u0441 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-07-05-014166-a\">\u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043f\u043e\u0436\u0435\u0436\u043d\u043e\u0457 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438<\/a> \u0413\u0423 \u0414\u0421\u041d\u0421 \u0432 \u041e\u0434\u0435\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0456\u043d\u0433\u201d, \u043e\u0442\u0440\u0438\u043c\u0430\u0432\u0448\u0438 \u0432\u0456\u0434\u043c\u043e\u0432\u0443 \u0432\u0456\u0434 \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0430 \u0443 \u0437\u043c\u0456\u043d\u0456 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a \u043c\u0430\u0448\u0438\u043d\u0438, \u0437\u0432\u0435\u0440\u043d\u0443\u043b\u043e\u0441\u044f \u0437 \u0446\u0438\u043c\u0438 \u0432\u0438\u043c\u043e\u0433\u0430\u043c\u0438 \u0434\u043e \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0456\u0442\u0435\u0442\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"535\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/skarga-resized-1.jpg\" alt=\"\u0417\u0456 \u0441\u043a\u0430\u0440\u0433\u0438 \u0422\u041e\u0412 \u201d\u041d\u0412\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0456\u043d\u0433\u201d \u0434\u043e \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0456\u0442\u0435\u0442\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\" class=\"wp-image-576\" title=\"\u0417\u0456 \u0441\u043a\u0430\u0440\u0433\u0438 \u0422\u041e\u0412 \u201d\u041d\u0412\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0456\u043d\u0433\u201d \u0434\u043e \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0456\u0442\u0435\u0442\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/skarga-resized-1.jpg 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/skarga-resized-1-300x160.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/skarga-resized-1-768x409.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0417\u0456 \u0441\u043a\u0430\u0440\u0433\u0438 \u0422\u041e\u0412 \u201d\u041d\u0412\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0456\u043d\u0433\u201d \u0434\u043e \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0456\u0442\u0435\u0442\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/02\\\/tender_techvumogu-resized.jpg&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-full&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-577&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1004,&quot;targetHeight&quot;:816,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0422\\u0435\\u0445\\u043d\\u0456\\u0447\\u043d\\u0456 \\u0432\\u0438\\u043c\\u043e\\u0433\\u0438 \\u0442\\u0435\\u043d\\u0434\\u0435\\u0440\\u0443 \\u044f\\u0432\\u043d\\u043e \\u043f\\u0440\\u043e\\u043f\\u0438\\u0441\\u0430\\u043d\\u0456 \\u043f\\u0456\\u0434 \\u043f\\u0430\\u0440\\u0430\\u043c\\u0435\\u0442\\u0440\\u0438 \\u043c\\u0430\\u0448\\u0438\\u043d \\u0432\\u0438\\u0440\\u043e\\u0431\\u043d\\u0438\\u043a\\u0430 Magirus \\u0442\\u0430\\u043a, \\u0449\\u043e\\u0431 \\u0456\\u043d\\u0448\\u0456 \\u043c\\u043e\\u0434\\u0435\\u043b\\u0456 \\u0456\\u043d\\u0448\\u0438\\u0445 \\u0432\\u0438\\u0440\\u043e\\u0431\\u043d\\u0438\\u043a\\u0456\\u0432 \\u043d\\u0435 \\u043f\\u0456\\u0434\\u0456\\u0439\\u0448\\u043b\\u0438. &quot;,&quot;alt&quot;:&quot;\\u0422\\u0435\\u0445\\u043d\\u0456\\u0447\\u043d\\u0456 \\u0432\\u0438\\u043c\\u043e\\u0433\\u0438 \\u0442\\u0435\\u043d\\u0434\\u0435\\u0440\\u0443 \\u044f\\u0432\\u043d\\u043e \\u043f\\u0440\\u043e\\u043f\\u0438\\u0441\\u0430\\u043d\\u0456 \\u043f\\u0456\\u0434 \\u043f\\u0430\\u0440\\u0430\\u043c\\u0435\\u0442\\u0440\\u0438 \\u043c\\u0430\\u0448\\u0438\\u043d \\u0432\\u0438\\u0440\\u043e\\u0431\\u043d\\u0438\\u043a\\u0430 Magirus \\u0442\\u0430\\u043a, \\u0449\\u043e\\u0431 \\u0456\\u043d\\u0448\\u0456 \\u043c\\u043e\\u0434\\u0435\\u043b\\u0456 \\u0456\\u043d\\u0448\\u0438\\u0445 \\u0432\\u0438\\u0440\\u043e\\u0431\\u043d\\u0438\\u043a\\u0456\\u0432 \\u043d\\u0435 \\u043f\\u0456\\u0434\\u0456\\u0439\\u0448\\u043b\\u0438. &quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-full wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"816\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/tender_techvumogu-resized.jpg\" alt=\"\u0422\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0432\u0438\u043c\u043e\u0433\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u044f\u0432\u043d\u043e \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u0456 \u043f\u0456\u0434 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043c\u0430\u0448\u0438\u043d \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0430 Magirus \u0442\u0430\u043a, \u0449\u043e\u0431 \u0456\u043d\u0448\u0456 \u043c\u043e\u0434\u0435\u043b\u0456 \u0456\u043d\u0448\u0438\u0445 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0456\u0432 \u043d\u0435 \u043f\u0456\u0434\u0456\u0439\u0448\u043b\u0438. \" class=\"wp-image-577\" title=\"\u0422\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0432\u0438\u043c\u043e\u0433\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u044f\u0432\u043d\u043e \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u0456 \u043f\u0456\u0434 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043c\u0430\u0448\u0438\u043d \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0430 Magirus \u0442\u0430\u043a, \u0449\u043e\u0431 \u0456\u043d\u0448\u0456 \u043c\u043e\u0434\u0435\u043b\u0456 \u0456\u043d\u0448\u0438\u0445 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0456\u0432 \u043d\u0435 \u043f\u0456\u0434\u0456\u0439\u0448\u043b\u0438. \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/tender_techvumogu-resized.jpg 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/tender_techvumogu-resized-300x244.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/tender_techvumogu-resized-768x624.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0422\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0432\u0438\u043c\u043e\u0433\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u044f\u0432\u043d\u043e \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u0456 \u043f\u0456\u0434 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043c\u0430\u0448\u0438\u043d \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0430 Magirus \u0442\u0430\u043a, \u0449\u043e\u0431 \u0456\u043d\u0448\u0456 \u043c\u043e\u0434\u0435\u043b\u0456 \u0456\u043d\u0448\u0438\u0445 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0456\u0432 \u043d\u0435 \u043f\u0456\u0434\u0456\u0439\u0448\u043b\u0438. \"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0422\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0432\u0438\u043c\u043e\u0433\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u044f\u0432\u043d\u043e \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u0456 \u043f\u0456\u0434 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043c\u0430\u0448\u0438\u043d \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0430 Magirus \u0442\u0430\u043a, \u0449\u043e\u0431 \u0456\u043d\u0448\u0456 \u043c\u043e\u0434\u0435\u043b\u0456 \u0456\u043d\u0448\u0438\u0445 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0456\u0432 \u043d\u0435 \u043f\u0456\u0434\u0456\u0439\u0448\u043b\u0438. \u0417\u0456 \u0441\u043a\u0430\u0440\u0433\u0438 \u0422\u041e\u0412 \u201d\u041d\u0412\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0456\u043d\u0433\u201d \u0434\u043e \u0410\u043d\u0442\u0438\u043c\u043e\u043d\u043e\u043f\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u0456\u0442\u0435\u0442\u0443 \u0423\u043a\u0440\u0430\u0457\u043d\u0438<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 \u0441\u0432\u043e\u0457\u0439 <a href=\"https:\/\/swift-prod.prozorro.gov.ua\/6b1764a8\/9e34\/49cc\/a8\/d2\/6234768ae61e?temp_url_sig=88b78532233224adc2465b21bbaf9aeca49cc3a9&amp;temp_url_expires=1708010670\">\u0441\u043a\u0430\u0440\u0437\u0456<\/a> \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043f\u0440\u044f\u043c\u043e \u0432\u043a\u0430\u0437\u0430\u043b\u0430, \u0449\u043e \u043e\u0434\u0435\u0441\u044c\u043a\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0421\u041d\u0421 \u201d\u0431\u0435\u0437\u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u043e \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a\u0438, \u0449\u043e \u0454 \u043d\u0456\u0447\u0438\u043c \u0456\u043d\u0448\u0438\u043c, \u044f\u043a \u0448\u0442\u0443\u0447\u043d\u0438\u043c \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f\u043c \u0443\u043c\u043e\u0432 \u201d\u043f\u0456\u0434 \u043a\u043e\u043d\u043a\u0440\u0435\u0442\u043d\u043e\u0433\u043e \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0430 \u2014 Magirus GmbH\u201d. \u0406 \u0449\u043e \u043f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u043a\u043e\u043c\u0456\u0441\u0456\u044f \u0410\u041c\u041a\u0423 \u043f\u043e\u0433\u043e\u0434\u0438\u043b\u0430\u0441\u044f \u0456\u0437 \u0437\u0430\u044f\u0432\u043d\u0438\u043a\u043e\u043c.<\/p>\n\n\n\n<p>\u201d\u0417\u0430\u043c\u043e\u0432\u043d\u0438\u043a \u043d\u0435 \u043e\u0431\u0491\u0440\u0443\u043d\u0442\u0443\u0432\u0430\u0432 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456\u0441\u0442\u044c \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457 \u0432\u0438\u0449\u0435\u043d\u0430\u0432\u0435\u0434\u0435\u043d\u0438\u0445 \u0432\u0438\u043c\u043e\u0433 (\u0434\u043e \u0442\u0435\u0445\u043d\u0456\u043a\u0438), \u043d\u0435 \u0434\u043e\u0432\u0456\u0432 \u0442\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e \u043d\u0435 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0432 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 \u0449\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 \u0434\u0432\u043e\u0445 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0456\u0432, \u044f\u043a\u0430 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u0443\u043c\u043e\u0432\u0430\u043c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457\u201d, \u2014 \u0439\u0434\u0435\u0442\u044c\u0441\u044f \u0443 \u0440\u0456\u0448\u0435\u043d\u043d\u0456 \u041a\u043e\u043c\u0456\u0441\u0456\u0457 \u0410\u041c\u041a\u0423 \u211611701 \u0432\u0456\u0434 31 \u043b\u0438\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443, \u044f\u043a\u0438\u043c \u0432\u043e\u043d\u0430 \u0443\u0445\u0432\u0430\u043b\u0438\u043b\u0430 \u0437\u043e\u0431\u043e\u0432&#8217;\u044f\u0437\u0430\u0442\u0438 \u043e\u0434\u0435\u0441\u044c\u043a\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0421\u041d\u0421 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0432\u0438\u043c\u043e\u0433\u0438 \u0434\u043e \u043f\u043e\u0436\u0435\u0436\u043d\u043e\u0457 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438, \u0449\u043e \u0437\u0430\u043a\u0443\u043f\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"533\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/rezolut-resized.jpg\" alt=\"\u0440\u0456\u0448\u0435\u043d\u043d\u044f \u041a\u043e\u043c\u0456\u0441\u0456\u0457 \u0410\u041c\u041a\u0423 \u211611701 \u0432\u0456\u0434 31 \u043b\u0438\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443, \u044f\u043a\u0438\u043c \u0432\u043e\u043d\u0430 \u0443\u0445\u0432\u0430\u043b\u0438\u043b\u0430 \u0437\u043e\u0431\u043e\u0432'\u044f\u0437\u0430\u0442\u0438 \u043e\u0434\u0435\u0441\u044c\u043a\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0421\u041d\u0421 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0432\u0438\u043c\u043e\u0433\u0438 \u0434\u043e \u043f\u043e\u0436\u0435\u0436\u043d\u043e\u0457 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438, \u0449\u043e \u0437\u0430\u043a\u0443\u043f\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f\" class=\"wp-image-578\" title=\"\u0440\u0456\u0448\u0435\u043d\u043d\u044f \u041a\u043e\u043c\u0456\u0441\u0456\u0457 \u0410\u041c\u041a\u0423 \u211611701 \u0432\u0456\u0434 31 \u043b\u0438\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443, \u044f\u043a\u0438\u043c \u0432\u043e\u043d\u0430 \u0443\u0445\u0432\u0430\u043b\u0438\u043b\u0430 \u0437\u043e\u0431\u043e\u0432'\u044f\u0437\u0430\u0442\u0438 \u043e\u0434\u0435\u0441\u044c\u043a\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0421\u041d\u0421 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0432\u0438\u043c\u043e\u0433\u0438 \u0434\u043e \u043f\u043e\u0436\u0435\u0436\u043d\u043e\u0457 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438, \u0449\u043e \u0437\u0430\u043a\u0443\u043f\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/rezolut-resized.jpg 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/rezolut-resized-300x159.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/rezolut-resized-768x408.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><\/figure>\n\n\n\n<p>\u0429\u043e \u0437\u0440\u043e\u0431\u0438\u043b\u0438 \u043e\u0434\u0435\u0441\u044c\u043a\u0456 \u0440\u044f\u0442\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a\u0438? \u0412\u043d\u0435\u0441\u043b\u0438 \u0437\u043c\u0456\u043d\u0438 \u0434\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0457 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u0457, \u043f\u0440\u043e\u0442\u0435 \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u0436 \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u043b\u0438 \u0442\u0435\u043d\u0434\u0435\u0440 \u2014 \u0442\u0435\u043f\u0435\u0440 \u0432\u0435\u043b\u0438\u043a\u0438\u0439 \u0448\u0430\u043d\u0441, \u0449\u043e \u043f\u0435\u0440\u0435\u043c\u043e\u0436\u0435 \u0432 \u043d\u044c\u043e\u043c\u0443 \u043d\u0435 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0430, \u0430 \u0437\u043e\u0432\u0441\u0456\u043c \u0456\u043d\u0448\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f. \u0422\u0430\u043a\u0430 \u0436 \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0442\u0440\u0430\u043f\u0438\u043b\u0430\u0441\u044f \u0456 \u0437 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-07-10-010902-a\">\u0442\u0435\u043d\u0434\u0435\u0440\u043e\u043c <\/a>\u0413\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0421\u041d\u0421 \u0443 \u0422\u0435\u0440\u043d\u043e\u043f\u0456\u043b\u044c\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456.<\/p>\n\n\n\n<p>\u0412 \u0456\u043d\u0448\u0438\u0445 \u0432\u0438\u043f\u0430\u0434\u043a\u0430\u0445 \u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u0445 \u0437 \u0442\u0430\u043a\u0438\u043c\u0438 \u0436 \u0434\u0438\u0441\u043a\u0440\u0438\u043c\u0456\u043d\u0430\u0446\u0456\u0439\u043d\u0438\u043c\u0438 \u0443\u043c\u043e\u0432\u0430\u043c\u0438 \u0431\u0435\u0437 \u0441\u0443\u043f\u0435\u0440\u043d\u0438\u043a\u0456\u0432 \u0432\u0441\u0435 \u0436 \u0442\u0430\u043a\u0438 \u043f\u0435\u0440\u0435\u043c\u043e\u0433\u043b\u0430 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0430 \u0444\u0456\u0440\u043c\u0430 \u2014 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d. \u0417\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c\u0438 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f 17 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u043f\u0456\u0434\u0440\u043e\u0437\u0434\u0456\u043b\u0438 \u0414\u0421\u041d\u0421 \u0454\u0434\u0438\u043d\u0438\u043c \u043c\u0430\u0440\u0448\u0435\u043c \u043a\u0443\u043f\u0438\u043b\u0438 \u0443 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d 19 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0442\u0430 \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u043b\u0438 \u0437\u0430 \u043d\u0438\u0445 \u0434\u0430\u043d\u043e\u043c\u0443 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0443 878 \u043c\u043b\u043d 480 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u041e\u0434\u043d\u0430 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0430 \u0437 \u043f\u0456\u0434\u0439\u043e\u043c\u043e\u043c \u0434\u043e 35 \u043c\u0435\u0442\u0440\u0456\u0432 \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u043b\u0430 \u0431\u044e\u0434\u0436\u0435\u0442\u0443 44 \u043c\u043b\u043d 190 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d, \u0437 \u043f\u0456\u0434\u0439\u043e\u043c\u043e\u043c \u0434\u043e 45 \u043c\u0435\u0442\u0440\u0456\u0432 \u2014 48 \u043c\u043b\u043d 480 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"566\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/kollektiv-resized.jpg\" alt=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 (\u043f\u043e \u0446\u0435\u043d\u0442\u0440\u0443) \u0442\u0430 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0414\u0421\u041d\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0424\u043e\u0442\u043e: Facebook-\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e\" class=\"wp-image-579\" title=\"\u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 (\u043f\u043e \u0446\u0435\u043d\u0442\u0440\u0443) \u0442\u0430 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0414\u0421\u041d\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0424\u043e\u0442\u043e: Facebook-\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/kollektiv-resized.jpg 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/kollektiv-resized-300x169.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/kollektiv-resized-768x433.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 (\u043f\u043e \u0446\u0435\u043d\u0442\u0440\u0443) \u0442\u0430 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0414\u0421\u041d\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0424\u043e\u0442\u043e: Facebook-\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0432\u0438\u0447\u0430\u0439\u043d\u043e, \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0432\u0435\u043b\u0438\u043a\u043e\u043c\u0443 \u043f\u0456\u0434\u0440\u044f\u0434\u0456 \u0445\u0442\u043e\u0441\u044c \u0441\u0443\u0442\u0442\u0454\u0432\u043e \u0437\u0430\u0440\u043e\u0431\u0438\u0432. \u0406\u043d\u0430\u043a\u0448\u0435 \u043d\u0430\u0432\u0456\u0449\u043e \u0442\u043e\u0434\u0456 \u0432\u0441\u0435 \u0446\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0442\u0430\u0442\u0438, \u0440\u0438\u0437\u0438\u043a\u0443\u0432\u0430\u0442\u0438, \u043d\u0430\u0442\u0440\u0430\u043f\u043b\u044f\u0442\u0438 \u043d\u0430 \u0441\u043a\u0430\u0440\u0433\u0438 \u0434\u043e \u0410\u041c\u041a\u0423 \u0442\u0430 \u043f\u0440\u0438\u0432\u0435\u0440\u0442\u0430\u0442\u0438 \u0443\u0432\u0430\u0433\u0443? \u0426\u0435 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454\u0442\u044c\u0441\u044f \u0434\u0432\u043e\u043c\u0430 \u0444\u0430\u043a\u0442\u0430\u043c\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zavushtsina\"><strong>\u041d\u0430 \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0430 \u0446\u0456\u043d\u0430 \u0442\u0435\u0445\u043d\u0456\u043a\u0438, \u044f\u043a\u0443 \u0414\u0421\u041d\u0421 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u043e \u0443 \u0444\u0456\u0440\u043c\u0438 \u0410\u043d\u0434\u0440\u0456\u044f \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e-\u043f\u0435\u0440\u0448\u0435, \u0432\u0456\u0434\u0440\u0430\u0437\u0443 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0421\u041d\u0421 \u043f\u0440\u043e\u0432\u0435\u043b\u0438 \u0441\u0432\u043e\u0457 \u0442\u0435\u043d\u0434\u0435\u0440\u0438, \u0430\u043b\u0435 \u0449\u0435 \u043d\u0435 \u0443\u043a\u043b\u0430\u043b\u0438 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438 \u0437 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d, \u041c\u0412\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u0440\u043e\u0432\u0435\u043b\u043e \u0441\u0432\u0456\u0439 \u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u0456\u0439 \u0430\u0443\u0434\u0438\u0442, \u0430\u043a\u0442 \u044f\u043a\u043e\u0433\u043e \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0443 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u0456 Blackbox OSINT. \u0423 \u043d\u044c\u043e\u043c\u0443 \u043c\u0456\u043d\u0456\u0441\u0442\u0435\u0440\u0441\u044c\u043a\u0456 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438 \u0432\u043a\u0430\u0437\u0430\u043b\u0438, \u0449\u043e \u043d\u0430\u0432\u0435\u0441\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u043a\u0438 \u0414\u0421\u041d\u0421 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0406\u0432\u043b\u0454\u0432 \u0437\u0456\u0431\u0440\u0430\u0432 \u0432 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0440\u0438\u043d\u043a\u0443 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u043f\u0440\u043e \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c, \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0442\u0430 \u0446\u0456\u043d\u0438 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d. \u0421\u0432\u043e\u0457 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u0406\u0432\u043b\u0454\u0432\u0443 \u043d\u0430\u0434\u0430\u043b\u0438 6 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439, \u0441\u0435\u0440\u0435\u0434 \u044f\u043a\u0438\u0445 \u043d\u0430\u0439\u0432\u0438\u0433\u0456\u0434\u043d\u0456\u0448\u043e\u044e \u0432\u0438\u044f\u0432\u0438\u043b\u0430\u0441\u044f \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044f \u0422\u041e\u0412 \u201d\u0422\u0440\u0430\u043d\u0441-\u0421\u0435\u0440\u0432\u0456\u0441-\u041a\u0422\u0422\u201d, \u044f\u043a\u0435 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u043b\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u043c\u0430\u0448\u0438\u043d\u0438 Bronto Skylift F32RLX \u0437\u0430 \u0446\u0456\u043d\u043e\u044e 31 \u043c\u043b\u043d 800 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0437 \u043f\u0456\u0434\u0439\u043e\u043c\u043e\u043c \u0434\u0440\u0430\u0431\u0438\u043d\u0438 \u0434\u043e 35 \u043c\u0435\u0442\u0440\u0456\u0432 \u0442\u0430 \u0437\u0430 \u0446\u0456\u043d\u043e\u044e 37 \u043c\u043b\u043d 142 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u2014 \u0437\u0430 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438 \u0437 \u043f\u0456\u0434\u0439\u043e\u043c\u043e\u043c \u0434\u043e 45 \u043c\u0435\u0442\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u201d\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u0437\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0430\u043c\u0438 \u0432\u0438\u0432\u0447\u0435\u043d\u043d\u044f \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0438\u0445 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043a \u0437\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u043e\u0432\u0430\u043d\u0438\u0445 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u0445 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u0445 \u0437\u0430\u0441\u043e\u0431\u0456\u0432 \u043d\u0430\u0439\u0431\u0456\u043b\u044c\u0448 \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e \u0442\u0430 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e \u0432\u0438\u0433\u0456\u0434\u043d\u043e\u044e \u0454 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044f \u0422\u041e\u0412 \u201d\u0422\u0440\u0430\u043d\u0441-\u0421\u0435\u0440\u0432\u0456\u0441-\u041a\u0422\u0422\u201d, \u2014 \u0432\u043a\u0430\u0437\u0430\u043b\u0438 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438 \u041c\u0412\u0421.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u0456\u043d\u0446\u0456 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438 \u0440\u0435\u0437\u044e\u043c\u0443\u0432\u0430\u043b\u0438: \u0443\u043a\u043b\u0430\u0434\u0430\u043d\u043d\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0456\u0432 \u0456\u0437 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e \u0410\u043d\u0434\u0440\u0456\u044f \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0440\u0438\u0437\u0432\u0435\u0434\u0435 \u0434\u043e \u0431\u0435\u0437\u043f\u0456\u0434\u0441\u0442\u0430\u0432\u043d\u043e\u0457 \u0440\u043e\u0437\u0442\u0440\u0430\u0442\u0438 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 225 \u043c\u043b\u043d 302 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0422\u043e\u0431\u0442\u043e 25% \u0432\u0456\u0434 \u0441\u0443\u043c\u0438, \u044f\u043a\u0443 \u0414\u0421\u041d\u0421 \u0443 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0432\u0441\u0435 \u043e\u0434\u043d\u043e \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u0432 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d, \u0443\u043a\u043b\u0430\u0432\u0448\u0438 \u0437 \u043d\u0438\u043c \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0438, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f \u0430\u0443\u0434\u0438\u0442\u0443 \u041c\u0412\u0421. \u0406 \u044f\u043a\u0456 \u043c\u043e\u0436\u043d\u0430 \u0431\u0443\u043b\u043e \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u0449\u0435 7 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0434\u043b\u044f \u043f\u043e\u0440\u044f\u0442\u0443\u043d\u043a\u0443 \u043b\u044e\u0434\u0435\u0439 \u0443 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u044f\u0445. \u0410\u0431\u043e \u043d\u0430 1100 \u0434\u0440\u043e\u043d\u0456\u0432 Mavic \u0433\u0430\u0440\u043d\u043e\u0457 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0442\u0430\u0446\u0456\u0457, \u044f\u043a\u0438\u0445 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u043d\u0435 \u0432\u0438\u0441\u0442\u0430\u0447\u0430\u0454 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442\u0456.<\/p>\n\n\n\n<p>\u041f\u043e-\u0434\u0440\u0443\u0433\u0435, \u0449\u043e\u0431 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u0442\u0438, \u0449\u043e \u0446\u0456\u043d\u0430 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0432\u0456\u0434 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0431\u0443\u043b\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0430 \u0456 \u043d\u0430\u0441\u043a\u0456\u043b\u044c\u043a\u0438, \u043c\u043e\u0436\u043d\u0430 \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438, \u0437\u0430 \u044f\u043a\u043e\u044e \u0446\u0456\u043d\u043e\u044e \u0446\u0456 \u0441\u0430\u043c\u0456 \u0434\u0440\u0430\u0431\u0438\u043d\u0438 \u043f\u0440\u043e\u0434\u0430\u0454 \u0441\u0430\u043c \u0457\u0445\u043d\u0456\u0439 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a \u2014 \u043d\u0456\u043c\u0435\u0446\u044c\u043a\u0438\u0439 \u043a\u043e\u043d\u0446\u0435\u0440\u043d Magirus GmbH. \u041c\u0438 \u0432\u0437\u044f\u043b\u0438 \u0434\u043b\u044f \u043f\u043e\u0440\u0456\u0432\u043d\u044f\u043d\u043d\u044f \u043c\u043e\u0434\u0435\u043b\u044c \u0457\u0445\u043d\u0456\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d M32L \u0437 \u043f\u0456\u0434\u0439\u043e\u043c\u043e\u043c \u0434\u043e 35 \u043c\u0435\u0442\u0440\u0456\u0432. \u041d\u0430\u0433\u0430\u0434\u0430\u0454\u043c\u043e, \u0457\u0445 \u0443 \u0441\u0435\u0440\u043f\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d \u043f\u0440\u043e\u0434\u0430\u043b\u043e \u0414\u0421\u041d\u0421 \u0437\u0430 \u0446\u0456\u043d\u043e\u044e 44 \u043c\u043b\u043d 190 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0449\u043e \u0437\u0430 \u043a\u0443\u0440\u0441\u043e\u043c \u0454\u0432\u0440\u043e \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e 1 \u043c\u043b\u043d 77 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e.<\/p>\n\n\n\n<p>\u0422\u0430\u043a \u043e\u0441\u044c, \u0437\u0433\u0456\u0434\u043d\u043e \u0437 \u0434\u0430\u043d\u0438\u043c\u0438 <a href=\"https:\/\/ted.europa.eu\/en\/notice\/-\/detail\/83617-2023\">\u043f\u043e\u0440\u0442\u0430\u043b\u0443<\/a> \u0454\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0438\u0445 \u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c, \u0443 2023 \u0440\u043e\u0446\u0456 \u043a\u043e\u043d\u0446\u0435\u0440\u043d Magirus \u0443\u043a\u043b\u0430\u0432 5 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u0456\u0432 \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f 38 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d M32L \u0434\u043e \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0438, \u0424\u0440\u0430\u043d\u0446\u0456\u0457 \u0442\u0430 \u0406\u0442\u0430\u043b\u0456\u0457. \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0443 \u0442\u0430 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u044c\u043a\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0420\u0438\u043c\u0443 \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0441\u0432\u043e\u0457 \u043c\u0430\u0448\u0438\u043d\u0438 \u0437\u0430 \u0446\u0456\u043d\u043e\u044e 566 \u0442\u0438\u0441\u044f\u0447 365 \u0454\u0432\u0440\u043e \u043a\u043e\u0436\u043d\u0430, \u0430 \u043f\u043e\u0436\u0435\u0436\u043d\u043e-\u0440\u044f\u0442\u0443\u0432\u0430\u043b\u044c\u043d\u0456\u0439 \u0441\u043b\u0443\u0436\u0431\u0456 \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u044c\u043a\u043e\u0433\u043e \u043c\u0456\u0441\u0442\u0430 \u0410\u043d\u043d\u0435\u0441\u0456 \u0443 \u043b\u0438\u043f\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0437\u0430 \u0446\u0456\u043d\u043e\u044e 577 \u0442\u0438\u0441\u044f\u0447 350 \u0454\u0432\u0440\u043e. \u0422\u043e\u0431\u0442\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0432\u0434\u0432\u0456\u0447\u0456 \u0434\u0435\u0448\u0435\u0432\u0448\u0435.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"283\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/tender_rum-resized.jpg\" alt=\"\u0417 \u0434\u0430\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0443 \u0442\u0430 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u044c\u043a\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0420\u0438\u043c\u0443\" class=\"wp-image-580\" title=\"\u0417 \u0434\u0430\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0443 \u0442\u0430 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u044c\u043a\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0420\u0438\u043c\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/tender_rum-resized.jpg 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/tender_rum-resized-300x85.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/tender_rum-resized-768x216.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0417 \u0434\u0430\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043e\u0445\u043e\u0440\u043e\u043d\u0438 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u043e\u0440\u044f\u0434\u043a\u0443 \u0442\u0430 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u044c\u043a\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0420\u0438\u043c\u0443. \u0426\u0456\u043d\u0430 \u043e\u0434\u043d\u0456\u0454\u0457 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438 M32L \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Magirus \u2014 566 \u0442\u0438\u0441\u044f\u0447 365 \u0454\u0432\u0440\u043e<\/em><br>&nbsp;<\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438 \u0456\u043c\u043f\u043e\u0440\u0442\u0435\u0440\u0430 \u0456 \u043c\u0438\u0442\u043d\u0456 \u0432\u0438\u0442\u0440\u0430\u0442\u0438. \u0410\u043b\u0435 \u0436 \u043d\u0435 \u043c\u043e\u0436\u0443\u0442\u044c \u0432\u043e\u043d\u0438 \u043e\u0431\u0456\u0439\u0442\u0438\u0441\u044f \u0437\u0430 \u0446\u0456\u043d\u043e\u044e \u0449\u0435 \u043e\u0434\u043d\u0443 \u0442\u0430\u043a\u0443 \u043f\u043e\u0436\u0435\u0436\u043d\u0443 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0443!<\/p>\n\n\n\n<p>\u041f\u0440\u043e \u0442\u0435, \u0449\u043e \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0414\u0421\u041d\u0421 \u0437\u0431\u0438\u0440\u0430\u044e\u0442\u044c\u0441\u044f \u0441\u0443\u0442\u0442\u0454\u0432\u043e \u043f\u0435\u0440\u0435\u043f\u043b\u0430\u0442\u0438\u0442\u0438 \u043f\u0440\u0438 \u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d, \u0433\u043e\u043b\u043e\u0432\u0443 \u0414\u0421\u041d\u0421 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0440\u0443\u043a\u0430 \u0441\u0432\u043e\u0454\u044e \u0434\u043e\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u044e \u0437\u0430\u043f\u0438\u0441\u043a\u043e\u044e \u0449\u0435 \u0443 \u0447\u0435\u0440\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0430\u0432 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0432\u043b\u0430\u0441\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0442\u0430 \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u0457 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0414\u0421\u041d\u0421 \u041e\u043b\u0435\u0433 \u041c\u0430\u043d\u0434\u0437\u044e\u043a. \u0423 \u043d\u0456\u0439 \u0432\u0456\u043d \u0432\u0438\u043a\u043b\u0430\u0432, \u0449\u043e \u0439\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u043e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u043d\u0435\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0456 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0438 \u0414\u0421\u041d\u0421 \u0432\u0441\u0442\u0443\u043f\u0438\u043b\u0438 \u0432 \u0437\u043c\u043e\u0432\u0443 \u0437 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d, \u044f\u043a\u0438\u043c \u043f\u043e\u043e\u0431\u0456\u0446\u044f\u043b\u0438 \u0441\u043f\u0440\u0438\u044f\u0442\u0438 \u043f\u0435\u0440\u0435\u043c\u043e\u0437\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0445 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c.<\/p>\n\n\n\n<p>\u201d\u0423 \u043d\u0435\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0440\u043e\u0437\u043c\u043e\u0432\u0430\u0445 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d \u0432\u0438\u0441\u043b\u043e\u0432\u043b\u044e\u0432\u0430\u043b\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456\u0441\u0442\u044c, \u0449\u043e \u0443 \u0414\u0421\u041d\u0421 \u043f\u0456\u0434 \u0444\u0456\u0440\u043c\u0443 \u043d\u0430\u0432\u043c\u0438\u0441\u043d\u0435 \u0431\u0443\u0434\u0443\u0442\u044c \u0437\u0440\u043e\u0431\u043b\u0435\u043d\u0456 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456 \u0443\u043c\u043e\u0432\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432 \u043d\u0430 \u043e\u0440\u0456\u0454\u043d\u0442\u043e\u0432\u043d\u0443 \u0441\u0443\u043c\u0443 \u043f\u043e\u043d\u0430\u0434 1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d\u201d, \u2014 \u043f\u0438\u0441\u0430\u0432 \u041e\u043b\u0435\u0433 \u041c\u0430\u043d\u0434\u0437\u044e\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a\u0443 12 \u0447\u0435\u0440\u0432\u043d\u044f, \u0437\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0434\u043e \u0442\u043e\u0433\u043e, \u044f\u043a \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0421\u041d\u0421 \u043f\u043e\u0447\u0430\u043b\u0438 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0438.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/02\\\/mandzuk-resized.jpg&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-full&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-581&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:947,&quot;targetHeight&quot;:1004,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0414\\u043e\\u043f\\u043e\\u0432\\u0456\\u0434\\u043d\\u0430 \\u0437\\u0430\\u043f\\u0438\\u0441\\u043a\\u0430 \\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u0438\\u043a\\u0430 \\u0423\\u043f\\u0440\\u0430\\u0432\\u043b\\u0456\\u043d\\u043d\\u044f \\u0432\\u043b\\u0430\\u0441\\u043d\\u043e\\u0457 \\u0431\\u0435\\u0437\\u043f\\u0435\\u043a\\u0438 \\u0442\\u0430 \\u043f\\u0440\\u043e\\u0442\\u0438\\u0434\\u0456\\u0457 \\u043a\\u043e\\u0440\\u0443\\u043f\\u0446\\u0456\\u0457 \\u0414\\u0421\\u041d\\u0421 \\u041e\\u043b\\u0435\\u0433\\u0430 \\u041c\\u0430\\u043d\\u0434\\u0437\\u044e\\u043a\\u0430 \\u043f\\u0440\\u043e \\u0437\\u043c\\u043e\\u0432\\u0443 \\u0437\\u043c\\u043e\\u0432\\u0443 \\u0437 \\u0422\\u041e\\u0412 \\u201d\\u041f\\u0440\\u043e\\u043c\\u0435\\u043d\\u0435\\u0440\\u0433\\u043e\\u043e\\u0431\\u043b\\u0430\\u0434\\u043d\\u0430\\u043d\\u043d\\u044f\\u201d&quot;,&quot;alt&quot;:&quot;\\u0414\\u043e\\u043f\\u043e\\u0432\\u0456\\u0434\\u043d\\u0430 \\u0437\\u0430\\u043f\\u0438\\u0441\\u043a\\u0430 \\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u0438\\u043a\\u0430 \\u0423\\u043f\\u0440\\u0430\\u0432\\u043b\\u0456\\u043d\\u043d\\u044f \\u0432\\u043b\\u0430\\u0441\\u043d\\u043e\\u0457 \\u0431\\u0435\\u0437\\u043f\\u0435\\u043a\\u0438 \\u0442\\u0430 \\u043f\\u0440\\u043e\\u0442\\u0438\\u0434\\u0456\\u0457 \\u043a\\u043e\\u0440\\u0443\\u043f\\u0446\\u0456\\u0457 \\u0414\\u0421\\u041d\\u0421 \\u041e\\u043b\\u0435\\u0433\\u0430 \\u041c\\u0430\\u043d\\u0434\\u0437\\u044e\\u043a\\u0430 \\u043f\\u0440\\u043e \\u0437\\u043c\\u043e\\u0432\\u0443 \\u0437\\u043c\\u043e\\u0432\\u0443 \\u0437 \\u0422\\u041e\\u0412 \\u201d\\u041f\\u0440\\u043e\\u043c\\u0435\\u043d\\u0435\\u0440\\u0433\\u043e\\u043e\\u0431\\u043b\\u0430\\u0434\\u043d\\u0430\\u043d\\u043d\\u044f\\u201d&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-full wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"947\" height=\"1004\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/mandzuk-resized.jpg\" alt=\"\u0414\u043e\u043f\u043e\u0432\u0456\u0434\u043d\u0430 \u0437\u0430\u043f\u0438\u0441\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0432\u043b\u0430\u0441\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0442\u0430 \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u0457 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0414\u0421\u041d\u0421 \u041e\u043b\u0435\u0433\u0430 \u041c\u0430\u043d\u0434\u0437\u044e\u043a\u0430 \u043f\u0440\u043e \u0437\u043c\u043e\u0432\u0443 \u0437\u043c\u043e\u0432\u0443 \u0437 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d\" class=\"wp-image-581\" title=\"\u0414\u043e\u043f\u043e\u0432\u0456\u0434\u043d\u0430 \u0437\u0430\u043f\u0438\u0441\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0432\u043b\u0430\u0441\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0442\u0430 \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u0457 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0414\u0421\u041d\u0421 \u041e\u043b\u0435\u0433\u0430 \u041c\u0430\u043d\u0434\u0437\u044e\u043a\u0430 \u043f\u0440\u043e \u0437\u043c\u043e\u0432\u0443 \u0437\u043c\u043e\u0432\u0443 \u0437 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/mandzuk-resized.jpg 947w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/mandzuk-resized-283x300.jpg 283w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/mandzuk-resized-768x814.jpg 768w\" sizes=\"(max-width: 947px) 100vw, 947px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0414\u043e\u043f\u043e\u0432\u0456\u0434\u043d\u0430 \u0437\u0430\u043f\u0438\u0441\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0432\u043b\u0430\u0441\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0442\u0430 \u043f\u0440\u043e\u0442\u0438\u0434\u0456\u0457 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457 \u0414\u0421\u041d\u0421 \u041e\u043b\u0435\u0433\u0430 \u041c\u0430\u043d\u0434\u0437\u044e\u043a\u0430 \u043f\u0440\u043e \u0437\u043c\u043e\u0432\u0443 \u0437\u043c\u043e\u0432\u0443 \u0437 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><\/figure>\n\n\n\n<p>\u042f\u043a \u043f\u0456\u0441\u043b\u044f \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0446\u044c\u043e\u0433\u043e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430 \u0442\u0430 \u0430\u043a\u0442\u0443 \u0430\u0443\u0434\u0438\u0442\u0443 \u041c\u0412\u0421 \u043c\u0430\u043b\u0430 \u0432\u0447\u0438\u043d\u0438\u0442\u0438 \u043b\u044e\u0434\u0438\u043d\u0430, \u044f\u043a\u0430 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u043d\u0435 \u0437\u0430\u0446\u0456\u043a\u0430\u0432\u043b\u0435\u043d\u0430 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e\u0431 \u0439\u043e\u0433\u043e \u0432\u0456\u0434\u043e\u043c\u0441\u0442\u0432\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u043e 19 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u043e\u044e \u0447\u0438 \u043d\u0435 \u0432\u0434\u0432\u0456\u0447\u0456 \u0446\u0456\u043d\u043e\u044e? \u0412\u0442\u0440\u0443\u0442\u0438\u0442\u0438\u0441\u044f, \u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0442\u0438? \u0417 \u043e\u0433\u043b\u044f\u0434\u0443 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0446\u044c\u043e\u0433\u043e \u043d\u0435 \u0441\u0442\u0430\u043b\u043e\u0441\u044f, \u0456 \u0441\u0445\u0435\u043c\u0430 \u0431\u0443\u043b\u0430 \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430, \u043d\u0430\u043f\u0440\u043e\u0448\u0443\u044e\u0442\u044c\u0441\u044f \u043a\u0430\u0440\u0434\u0438\u043d\u0430\u043b\u044c\u043d\u043e \u043f\u0440\u043e\u0442\u0438\u043b\u0435\u0436\u043d\u0456 \u0432\u0438\u0441\u043d\u043e\u0432\u043a\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"lobiybrakdsns\"><strong>\u042f\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0414\u0421\u041d\u0421 \u043b\u043e\u0431\u0456\u044e\u0432\u0430\u043b\u043e \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u0438\u0445 \u0434\u0440\u0430\u0431\u0438\u043d \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438 \u0443 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0430, \u044f\u043a\u0438\u0439 \u043d\u0435 \u0432\u0438\u0439\u0448\u043e\u0432 \u0437 \u0440\u0438\u043d\u043a\u0443 \u0440\u043e\u0441\u0456\u0457<\/strong><\/h2>\n\n\n\n<p>\u0422\u0435, \u0449\u043e \u0446\u044f \u0441\u0445\u0435\u043c\u0430 \u0431\u0443\u043b\u0430 \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0430 \u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e \u0421\u0435\u0440\u0433\u0456\u0454\u043c \u041a\u0440\u0443\u043a\u043e\u043c, \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u044e\u0442\u044c \u0456 \u043d\u0430\u0448\u0456 \u0434\u0436\u0435\u0440\u0435\u043b\u0430 \u0443 \u0414\u0421\u041d\u0421, \u044f\u043a\u0456 \u043f\u043e\u0431\u0430\u0436\u0430\u043b\u0438 \u0437\u0430\u043b\u0438\u0448\u0438\u0442\u0438\u0441\u044c \u043d\u0435\u043d\u0430\u0437\u0432\u0430\u043d\u0438\u043c\u0438. \u0417\u0430 \u0457\u0445\u043d\u0456\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0456\u0441\u0442\u043e\u0440\u0456\u044f \u0449\u0435 \u043d\u0430\u0431\u0430\u0433\u0430\u0442\u043e \u0446\u0456\u043a\u0430\u0432\u0456\u0448\u0430, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0449\u043e\u0434\u043e \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0414\u0421\u041d\u0421 \u043c\u043e\u0433\u043b\u0438 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e \u0431\u0440\u0430\u0442\u0438 \u0443\u0447\u0430\u0441\u0442\u044c \u0456 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0438 \u043d\u0456\u043c\u0435\u0446\u044c\u043a\u043e\u0433\u043e \u043a\u043e\u043d\u0446\u0435\u0440\u043d\u0443 Magirus.<\/p>\n\n\n\n<p>\u0417\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u0434\u0436\u0435\u0440\u0435\u043b, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0442\u0430 \u0441\u043f\u0435\u0446\u0442\u0435\u0445\u043d\u0456\u043a\u0438 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0414\u0421\u041d\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0412\u0430\u0441\u044c\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u0439 \u0437\u0430 \u0434\u043e\u0440\u0443\u0447\u0435\u043d\u043d\u044f\u043c \u041a\u0440\u0443\u043a\u0430 \u043f\u0440\u043e\u0442\u044f\u0433\u043e\u043c 2023 \u0440\u043e\u043a\u0443 \u043a\u0456\u043b\u044c\u043a\u0430 \u0440\u0430\u0437\u0456\u0432 \u0457\u0437\u0434\u0438\u0432 \u0434\u043e \u041d\u0456\u043c\u0435\u0447\u0447\u0438\u043d\u0438 \u043d\u0430 \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0456 \u0437 \u0412\u0456\u043b\u044c\u0433\u0435\u043b\u044c\u043c\u043e\u043c \u0422\u0456\u0442\u043a\u0435, \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0437 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 Magirus, \u044f\u043a\u0438\u0439 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u0437\u0430 \u0440\u0435\u0433\u0456\u043e\u043d \u0421\u0445\u0456\u0434\u043d\u043e\u0457 \u0404\u0432\u0440\u043e\u043f\u0438. \u201d\u0423 \u043d\u0430\u0441 \u0434\u0443\u0436\u0435 \u0432\u0435\u043b\u0438\u043a\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0434\u043e \u0446\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d, \u0431\u043e \u0454 \u043f\u0440\u0438\u043f\u0443\u0449\u0435\u043d\u043d\u044f, \u0449\u043e \u043c\u0438 \u043a\u0443\u043f\u0438\u043b\u0438 \u0443 \u043d\u0456\u043c\u0446\u0456\u0432 \u0441\u0430\u043c\u0435 \u0442\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438, \u044f\u043a\u0456 \u0457\u043c \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0438 \u044f\u043a \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u0456. \u0421\u043f\u0440\u0430\u0432\u0430 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0443 2022 \u0440\u043e\u0446\u0456 Magirus \u043c\u0430\u0432 \u0441\u043a\u0430\u043d\u0434\u0430\u043b: \u0432\u043e\u043d\u0438 \u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u043f\u0430\u0440\u0442\u0456\u044e \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0454\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u044c\u043a\u0438\u043c \u0437\u0430\u043c\u043e\u0432\u043d\u0438\u043a\u0430\u043c, \u0447\u0430\u0441\u0442\u0438\u043d\u0430 \u0437 \u043d\u0438\u0445 \u043f\u043e\u0447\u0430\u043b\u0430 \u043b\u0430\u043c\u0430\u0442\u0438\u0441\u044f \u0432 \u0440\u043e\u0431\u043e\u0442\u0456 \u2014 \u0443\u044f\u0432\u0456\u0442\u044c \u0441\u043e\u0431\u0456 \u201d\u0441\u0442\u0440\u0456\u043b\u0443\u201d, \u044f\u043a\u0430 \u043f\u0456\u0434\u0432\u0435\u0434\u0435\u043d\u0430 \u0434\u043e \u0431\u0443\u0434\u0456\u0432\u043b\u0456 \u0456 \u044f\u043a\u0430 \u043b\u0430\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430\u0432\u043f\u0456\u043b. \u0417\u0440\u0435\u0448\u0442\u043e\u044e \u0432\u0441\u044e \u0446\u044e \u043f\u0430\u0440\u0442\u0456\u044e \u0457\u043c \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0438 \u043d\u0430\u0437\u0430\u0434. \u041f\u0440\u043e \u0446\u044e \u0456\u0441\u0442\u043e\u0440\u0456\u044e \u043d\u0430\u043c \u0442\u0443\u0442 \u0431\u0443\u043b\u043e \u0434\u043e\u0431\u0440\u0435 \u0432\u0456\u0434\u043e\u043c\u043e. \u0422\u043e\u043c\u0443 \u043c\u0438 \u0434\u0443\u0436\u0435 \u0437\u0434\u0438\u0432\u0443\u0432\u0430\u043b\u0438\u0441\u044f, \u043a\u043e\u043b\u0438 \u043f\u043e\u0431\u0430\u0447\u0438\u043b\u0438, \u0449\u043e \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u0443 \u043d\u0430\u0448\u0456 \u043a\u0443\u043f\u0443\u044e\u0442\u044c \u0441\u0430\u043c\u0435 \u0446\u0456 \u043d\u0456\u043c\u0435\u0446\u044c\u043a\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0438, \u0441\u0430\u043c\u0435 \u0443 \u0446\u044c\u043e\u0433\u043e \u0437\u0430\u0432\u043e\u0434\u0443. \u042f\u043a \u0431\u0438 \u043d\u0435 \u0437 \u0442\u0456\u0454\u0457 \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u043e\u0457 \u043f\u0430\u0440\u0442\u0456\u0457 \u0432\u043e\u043d\u0438 \u0431\u0443\u043b\u0438\u201d, \u2014 \u0441\u043a\u0430\u0437\u0430\u0432 \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a \u0414\u0421\u041d\u0421.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"754\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/zlam_avtodrabuna-resized.jpg\" alt=\"\u0417\u043b\u0430\u043c\u0430\u043d\u0430 \u043f\u043e\u0436\u0435\u0436\u043d\u0430 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0430 Magirus \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0438\u0445 \u043c\u0456\u0441\u0442\" class=\"wp-image-582\" title=\"\u0417\u043b\u0430\u043c\u0430\u043d\u0430 \u043f\u043e\u0436\u0435\u0436\u043d\u0430 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0430 Magirus \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0438\u0445 \u043c\u0456\u0441\u0442\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/zlam_avtodrabuna-resized.jpg 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/zlam_avtodrabuna-resized-300x225.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/zlam_avtodrabuna-resized-768x577.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0417\u043b\u0430\u043c\u0430\u043d\u0430 \u043f\u043e\u0436\u0435\u0436\u043d\u0430 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\u0430 Magirus \u0432 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0438\u0445 \u043c\u0456\u0441\u0442<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u0447\u0438\u043d\u043e\u043c, \u043d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0449\u043e \u0441\u0445\u0435\u043c\u0430 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u043d\u0456\u043c\u0435\u0446\u044c\u043a\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u043c \u0414\u0421\u041d\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043c\u043e\u0433\u043b\u0430 \u0431\u0443\u0442\u0438 \u0456\u043d\u0456\u0446\u0456\u0439\u043e\u0432\u0430\u043d\u0430 \u0441\u0430\u043c\u0435 \u043d\u0456\u043c\u0435\u0446\u044c\u043a\u0438\u043c \u043a\u043e\u043d\u0446\u0435\u0440\u043d\u043e\u043c Magirus GmbH, \u044f\u043a\u0438\u0439 \u0448\u0443\u043a\u0430\u0432, \u0434\u0435 \u0431 \u0437\u0431\u0443\u0442\u0438 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0443 \u0454\u0432\u0440\u043e\u043f\u0435\u0439\u0446\u044f\u043c\u0438 \u043f\u0430\u0440\u0442\u0456\u044e \u0431\u0440\u0430\u043a\u043e\u0432\u0430\u043d\u043e\u0457 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457. \u041a\u0443\u0434\u0438 \u044f\u043a \u043d\u0435 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0437 \u0457\u0457 \u043a\u043e\u0440\u0443\u043c\u043f\u043e\u0432\u0430\u043d\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438?<\/p>\n\n\n\n<p>\u0414\u043e \u0440\u0435\u0447\u0456, \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f Magirus GmbH \u0434\u043e\u0441\u0456 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0420\u0424 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0442\u0430\u043a \u0456 \u043d\u0435 \u0432\u0438\u0439\u0448\u043b\u0430 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0440\u0438\u043d\u043a\u0443, \u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0442\u0430\u043c \u043c\u0430\u0442\u0438 \u0441\u0432\u043e\u0454 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0432 \u041c\u043e\u0441\u043a\u0432\u0456 \u0437\u0430 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0421\u0435\u043c\u0435\u043d\u0456\u0432\u0441\u044c\u043a\u0430 \u043f\u043b\u043e\u0449\u0430, 1\u0410, 18 \u043f\u043e\u0432\u0435\u0440\u0445 \u0456 \u0439\u043e\u0433\u043e <a href=\"https:\/\/magirus.ru\">\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u0430\u0439\u0442<\/a>, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f <a href=\"https:\/\/magirus.ru\/news\/2138\/\">\u0432\u0456\u0442\u0430\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u0440\u044f\u0442\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a\u0456\u0432<\/a> \u0456\u0437 \u0434\u043d\u0435\u043c \u043f\u043e\u0436\u0435\u0436\u043d\u043e\u0457 \u043e\u0445\u043e\u0440\u043e\u043d\u0438. \u0406 \u0441\u0430\u043c\u0435 \u0437\u0431\u0443\u0442\u043e\u043c \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u0457 Magirus \u0443 \u0420\u0424 \u044f\u043a\u0440\u0430\u0437 \u0456 \u0437\u0430\u0439\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u0412\u0456\u043b\u044c\u0433\u0435\u043b\u044c\u043c \u0422\u0456\u0442\u043a\u0435, \u043f\u0440\u043e \u0449\u043e \u0432\u043a\u0430\u0437\u0430\u043d\u043e \u0432 \u0439\u043e\u0433\u043e <a href=\"https:\/\/www.linkedin.com\/in\/wilhelm-titke-871043128\/?originalSubdomain=de\">\u043f\u0440\u043e\u0444\u0430\u0439\u043b\u0456<\/a> \u0432 Linkedin.<\/p>\n\n\n\n<p>\u0414\u0438\u0432\u043d\u043e, \u0430\u043b\u0435 \u0441\u0442\u0430\u043d\u043e\u043c \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043e\u043a 2023 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0414\u0421\u041d\u0421 \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u043b\u043e \u043f\u0440\u043e\u0446\u0435\u0441 \u043f\u0456\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438 \u0434\u043e \u043c\u0430\u0445\u0456\u043d\u0430\u0446\u0456\u0439 \u0437 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u043c\u0438 \u043f\u0456\u0434 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d, \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0456 \u0432\u0436\u0435 \u0431\u0443\u043b\u0438 \u043f\u0456\u0434 \u043f\u0438\u043b\u044c\u043d\u043e\u044e \u0443\u0432\u0430\u0433\u043e\u044e \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u0442\u0430 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043f\u043e \u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u0456\u043d\u0448\u0438\u0445 \u0441\u043f\u0440\u0430\u0432\u0430\u0445. \u0410\u043b\u0435 \u0446\u0435 \u0457\u0445 \u043d\u0435 \u0437\u0443\u043f\u0438\u043d\u0438\u043b\u043e.<\/p>\n\n\n\n<p>\u042f\u043a <a href=\"https:\/\/4vlada.com\/pidozriuiut-u-koruptsii-na-zakupivliah-shcho-vidomo-pro-rozsliduvannia-nabu-shchodo-exkerivnyka-dsns-sergiia-kruka\">\u043f\u0438\u0448\u0435<\/a> \u0432\u0438\u0434\u0430\u043d\u043d\u044f \u201d\u0427\u0435\u0442\u0432\u0435\u0440\u0442\u0430 \u0432\u043b\u0430\u0434\u0430\u201d, \u0443 2022 \u0440\u043e\u0446\u0456 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0443\u0436\u0435 \u043d\u0430\u043c\u0430\u0433\u0430\u0432\u0441\u044f \u201d\u0437\u043b\u0438\u0442\u0438\u201d \u043c\u0430\u0439\u0436\u0435 1,5 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0431\u044e\u0434\u0436\u0435\u0442\u0443 \u0414\u0421\u041d\u0421 \u043d\u0430 \u043a\u0443\u043f\u0456\u0432\u043b\u044e \u0442\u0435\u0445\u043d\u0456\u043a\u0438 \u0437\u0430 \u0442\u0430\u043a\u0438\u043c\u0438 \u0436 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u043c\u0438 \u043f\u0456\u0434 \u043e\u0434\u043d\u043e\u0433\u043e \u0441\u0432\u043e\u0433\u043e \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0430. \u042f\u043a \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u0438, \u044f\u043a\u0438\u0439\u0441\u044c \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0435\u0446\u044c \u0432\u0441\u0442\u0443\u043f\u0438\u0432 \u0443 \u0437\u043c\u043e\u0432\u0443 \u0437 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0441\u043b\u0443\u0436\u0431\u0438, \u043f\u043e\u043e\u0431\u0456\u0446\u044f\u0432\u0448\u0438 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0442\u0435\u0445\u043d\u0456\u043a\u0443 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043d\u0456 \u0439\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u043d\u0430 25-30% \u0446\u0456\u043d\u0430\u043c\u0438 \u0437 \u0432\u0438\u043d\u0430\u0433\u043e\u0440\u043e\u0434\u043e\u044e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c \u0443 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 10% \u0443\u0433\u043e\u0434\u0438.<\/p>\n\n\n\n<p>\u201d\u0423\u0447\u0430\u0441\u043d\u0438\u043a\u0438 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u043e\u0432\u0430\u043d\u043e\u0457 \u0433\u0440\u0443\u043f\u0438 \u0441\u0444\u043e\u0440\u043c\u0443\u0432\u0430\u043b\u0438 \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0456 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u0437\u0456 \u0448\u0442\u0443\u0447\u043d\u043e \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u0446\u0456\u043d\u0430\u043c\u0438 \u043d\u0430 25-30%, \u0447\u0438\u043c \u0441\u0442\u0432\u043e\u0440\u0438\u043b\u0438 \u0443\u043c\u043e\u0432\u0438 \u0434\u043b\u044f \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u043e\u0433\u043e \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432 \u0442\u0430 \u0437\u0430\u043f\u043e\u0434\u0456\u044f\u043d\u043d\u044f \u0442\u044f\u0436\u043a\u0438\u0445 \u043d\u0430\u0441\u043b\u0456\u0434\u043a\u0456\u0432 \u0434\u043b\u044f \u0434\u0435\u0440\u0436\u0430\u0432\u0438\u201d, \u2013 \u0439\u0434\u0435\u0442\u044c\u0441\u044f \u0432 <a href=\"https:\/\/reyestr.court.gov.ua\/Review\/109351464\">\u0443\u0445\u0432\u0430\u043b\u0456 <\/a>\u0412\u0438\u0449\u043e\u0433\u043e \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0443, \u0434\u0435 \u0442\u0430\u043a\u043e\u0436 \u0441\u043a\u0430\u0437\u0430\u043d\u043e, \u0449\u043e \u0443 \u0441\u0445\u0435\u043c\u0456 \u043a\u0440\u0456\u043c \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0421\u041d\u0421 \u0431\u0440\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u044c \u0432\u0436\u0435 \u0437\u0433\u0430\u0434\u0430\u043d\u0456 \u0432\u0438\u0449\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0442\u0430 \u043b\u043e\u0433\u0456\u0441\u0442\u0438\u043a\u0438 \u0414\u0421\u041d\u0421 \u041a\u043e\u0441\u0442\u044f\u043d\u0442\u0438\u043d \u0406\u0432\u043b\u0454\u0432 \u0442\u0430 \u0439\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0412\u0430\u0441\u044c\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u0439.<\/p>\n\n\n\n<p>\u041f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f \u0442\u0435\u0445\u043d\u0456\u043a\u0438 \u043d\u0430 \u0442\u043e\u0439 \u0440\u0430\u0437 \u043c\u0430\u043b\u0438 \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0442\u0438 \u0434\u0432\u0456 \u0444\u0456\u0440\u043c\u0438 \u2014 \u0422\u041e\u0412 \u201d\u0422\u0435\u0445\u043d\u043e \u0422\u0440\u0435\u0439\u043d\u201d \u0456, \u044f\u043a \u043d\u0435 \u0434\u0438\u0432\u043d\u043e, \u0432\u0436\u0435 \u0437\u0433\u0430\u0434\u0430\u043d\u0435 \u0432\u0438\u0449\u0435 \u0422\u041e\u0412 \u201d\u041d\u041f\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0456\u043d\u0433\u201d. \u0423 \u0441\u0456\u0447\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u041d\u0410\u0411\u0423 \u043f\u0440\u043e\u0432\u0435\u043b\u043e \u043e\u0431\u0448\u0443\u043a\u0438 \u0432 \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0456 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0414\u0421\u041d\u0421 \u0456 \u0432\u0438\u043b\u0443\u0447\u0438\u043b\u043e \u0443 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0440\u0443\u043a\u0430 \u0434\u0432\u0430 \u0439\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0438. \u0423 \u043d\u0438\u0445 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u0438 \u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u0456 \u043b\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u041a\u0440\u0443\u043a\u0430 \u0432 \u043c\u0435\u0441\u0435\u043d\u0434\u0436\u0435\u0440\u0456 WhatsApp, \u0432 \u044f\u043a\u0438\u0445 \u0432\u0456\u043d \u043e\u0431\u043c\u0456\u043d\u044e\u0432\u0430\u0432\u0441\u044f \u0437 \u043a\u043e\u043b\u0435\u0433\u0430\u043c\u0438 \u0444\u043e\u0442\u043e\u043a\u043e\u043f\u0456\u044f\u043c\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u0456\u0437 \u043f\u0435\u0440\u0435\u043b\u0456\u043a\u0430\u043c\u0438 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f \u0432\u0456\u0434 \u0434\u0430\u043d\u0438\u0445 \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0456\u0432: \u0432 \u043d\u0438\u0445 \u043e\u043f\u0438\u0441\u0443\u0432\u0430\u043b\u043e\u0441\u044f \u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f 17 \u043e\u0434\u0438\u043d\u0438\u0446\u044c \u0442\u0435\u0445\u043d\u0456\u043a\u0438 \u0422\u041e\u0412 \u201d\u0422\u0435\u0445\u043d\u043e \u0422\u0440\u0435\u0439\u043d\u201d \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 162 264 571 \u0433\u0440\u043d. \u0412 \u0456\u043d\u0448\u0456\u0439 \u0444\u043e\u0442\u043e\u043a\u043e\u043f\u0456\u0457 \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u043b\u0430\u0441\u044f \u0441\u0443\u043c\u0430 226 \u043c\u043b\u043d 262 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0434\u043b\u044f \u0422\u041e\u0412 \u201d\u041d\u041f\u041a \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0456\u043d\u0433\u201d.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"527\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/kruk-resized.jpg\" alt=\"\u041a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0421\u041d\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a. \u0424\u043e\u0442\u043e: my.ua\n\n\" class=\"wp-image-583\" title=\"\u041a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0421\u041d\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a. \u0424\u043e\u0442\u043e: my.ua\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/kruk-resized.jpg 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/kruk-resized-300x157.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/kruk-resized-768x403.jpg 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u043e\u043b\u0438\u0448\u043d\u0456\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u0414\u0421\u041d\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a. \u0424\u043e\u0442\u043e: my.ua<\/em><br>&nbsp;<\/figcaption><\/figure>\n\n\n\n<p>\u0419\u043c\u043e\u0432\u0456\u0440\u043d\u043e, \u043f\u0456\u0441\u043b\u044f \u0437\u0456\u0440\u0432\u0430\u043d\u043e\u0457 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u041d\u0410\u0411\u0423 \u0441\u0445\u0435\u043c\u0438 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044f \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0421\u041d\u0421 \u041a\u0440\u0443\u043a\u0430 \u0437 \u0444\u0456\u0440\u043c\u043e\u044e \u201d\u041f\u0430\u0442\u0440\u043e\u043d \u0414\u0435\u043c\u0430\u0439\u043d\u0456\u043d\u0433\u201d \u043f\u0440\u0438\u043f\u0438\u043d\u0438\u043b\u0430\u0441\u044f, \u0456 \u0447\u0435\u0440\u0435\u0437 \u0440\u0456\u043a \u0432\u0436\u0435 \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0432\u043e\u043d\u0430 \u0432\u0438\u044f\u0432\u0438\u043b\u0430\u0441\u044f \u043d\u0435 \u0432 \u0440\u043e\u043b\u0456 \u201d\u0444\u0430\u0432\u043e\u0440\u0438\u0442\u0430\u201d, \u0430 \u0437\u0430 \u0431\u043e\u0440\u0442\u043e\u043c, \u0447\u0435\u0440\u0435\u0437 \u0449\u043e \u0432\u0441\u0456\u043b\u044f\u043a\u043e \u043d\u0430\u043c\u0430\u0433\u0430\u043b\u0430\u0441\u044f \u043f\u0435\u0440\u0435\u0448\u043a\u043e\u0434\u0438\u0442\u0438 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044e \u0442\u0435\u043d\u0434\u0435\u0440\u0456\u0432.<\/p>\n\n\n\n<p>\u0420\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f \u0449\u043e\u0434\u043e \u0434\u0430\u043d\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u041d\u0410\u0411\u0423 \u0432\u0441\u0435 \u0449\u0435 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454. \u042f\u043a \u0442\u0440\u0438\u0432\u0430\u0454 \u0456 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0443 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0456\u0439 \u0441\u043f\u0440\u0430\u0432\u0456, \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0456\u0439 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u0438\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u043c \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u041a\u0438\u0454\u0432\u0430 24 \u0431\u0435\u0440\u0435\u0437\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u0437\u0430\u0432\u043e\u043b\u043e\u0434\u0456\u043d\u043d\u044f \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0414\u0421\u041d\u0421 \u043f\u043e\u043d\u0430\u0434 3 \u043c\u043b\u043d \u0433\u0440\u043d \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0443 \u0442\u043e\u0433\u043e \u0436 \u0442\u0430\u043a\u0438 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d \u0442\u0440\u044c\u043e\u0445 \u0442\u0430\u043a\u0442\u0438\u0447\u043d\u0438\u0445 \u0440\u043e\u0431\u043e\u0442\u0456\u0432 Magirus Wolf R1 \u043d\u0430 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0443 \u0441\u0443\u043c\u0443 32,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u0410\u043b\u0435 \u0456 \u0446\u0435 \u0449\u0435 \u043d\u0435 \u0432\u0441\u0435: \u0456\u0437 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0441\u043e\u043a\u0438\u0440 \u0442\u0430 \u043f\u043e\u044f\u0441\u0456\u0432 \u0443 \u043a\u0432\u0456\u0442\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456 \u0442\u0430\u043a\u043e\u0436 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0430 \u0444\u0430\u043a\u0442\u043e\u043c \u0440\u043e\u0437\u043a\u0440\u0430\u0434\u0430\u043d\u043d\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445 \u043a\u043e\u0448\u0442\u0456\u0432. \u0421\u043b\u0456\u0434\u0441\u0442\u0432\u043e \u0432\u0432\u0430\u0436\u0430\u0454, \u0449\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e \u0413\u0423 \u0414\u0421\u041d\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u043c\u0456\u0441\u0442\u0456 \u041a\u0438\u0454\u0432\u0456 \u0437\u043b\u043e\u0432\u0436\u0438\u0432\u0430\u043b\u043e \u0441\u0432\u043e\u0457\u043c \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u043c \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435\u043c \u043f\u0440\u0438 \u0432\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u0456 \u043f\u0435\u0440\u0435\u043c\u043e\u0436\u0446\u0435\u043c \u0446\u0456\u0454\u0457 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d \u0442\u0430 \u0434\u0456\u044f\u043b\u043e \u043d\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u043e\u0441\u0442\u0430\u043d\u043d\u044c\u043e\u0433\u043e \u0437 \u043c\u0435\u0442\u043e\u044e \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043d\u0430 \u0441\u0432\u043e\u044e \u043a\u043e\u0440\u0438\u0441\u0442\u044c \u043d\u0435\u043f\u0440\u0430\u0432\u043e\u043c\u0456\u0440\u043d\u043e\u0457 \u0432\u0438\u0433\u043e\u0434\u0438.<\/p>\n\n\n\n<p>\u0429\u043e \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c. \u0427\u0438 \u043d\u0435 \u0437\u0430 \u043a\u043e\u0436\u043d\u0438\u043c \u0456 \u0434\u0440\u0456\u0431\u043d\u0438\u043c \u0456 \u0432\u0435\u043b\u0438\u043a\u0438\u043c \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u043c \u0414\u0421\u041d\u0421 \u0437\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438, \u043f\u043e\u043a\u0438 \u0441\u043b\u0443\u0436\u0431\u043e\u044e \u043a\u0435\u0440\u0443\u0432\u0430\u0432 \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a, \u043f\u043e\u043b\u0456\u0446\u0456\u044f \u0442\u0430 \u041d\u0410\u0411\u0423 \u0432\u0456\u0434\u043a\u0440\u0438\u043b\u0438 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u0432\u0431\u0430\u0447\u0430\u044e\u0447\u0438 \u0432 \u0443\u0433\u043e\u0434\u0430\u0445 \u0437\u043c\u043e\u0432\u0443 \u0437 \u0410\u043d\u0434\u0440\u0456\u0454\u043c \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u043c. \u0423 \u043d\u044c\u043e\u0433\u043e, \u0434\u043e \u0440\u0435\u0447\u0456, \u0432\u0436\u0435 \u0431\u0443\u043b\u043e \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043e \u043d\u0438\u0437\u043a\u0443 \u043e\u0431\u0448\u0443\u043a\u0456\u0432 \u2014 \u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0441\u0435\u043b\u0430 \u0412\u0438\u0448\u0435\u043d\u044c\u043a\u0438 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u0443 \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u0443 \u0441\u0430\u043c\u043e\u043c\u0443 \u041a\u0438\u0454\u0432\u0456 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u0438\u0442\u043d\u044f\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439, 3, \u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u0445 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0411\u0456\u043b\u043e\u0440\u0443\u0441\u044c\u043a\u0456\u0439 36-\u0430 \u0442\u0430 \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0414\u043d\u0456\u043f\u0440\u043e\u0432\u0441\u044c\u043a\u0430 \u043d\u0430\u0431\u0435\u0440\u0435\u0436\u043d\u0430 19-\u0430, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0432 \u043e\u0444\u0456\u0441\u0456 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d \u0443 \u041a\u0438\u0454\u0432\u0456 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0456 \u0411\u0435\u0440\u0435\u0441\u0442\u0435\u0439\u0441\u044c\u043a\u043e\u043c\u0443, 67, \u043a\u043e\u0440\u043f\u0443\u0441 G, \u043e\u0444\u0456\u0441\u0438 314-313.<\/p>\n\n\n\n<p>\u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0412\u0430\u0441\u044c\u043a\u043e\u0432\u0441\u044c\u043a\u0438\u0439, \u044f\u043a\u0438\u0439, \u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0432\u0441\u0435, \u0443 \u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456 \u0441\u0445\u0435\u043c \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u044e \u043e\u0441\u043e\u0431\u043e\u044e \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0440\u0443\u043a\u0430, \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u0454 \u0432 \u0431\u0456\u0433\u0430\u0445 \u2014 \u0443 \u043d\u044c\u043e\u0433\u043e \u0432\u0434\u043e\u043c\u0430 \u0456 \u043d\u0430 \u0440\u043e\u0431\u043e\u0447\u043e\u043c\u0443 \u043c\u0456\u0441\u0446\u0456 \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u0438 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0456 \u043e\u0431\u0448\u0443\u043a\u0438. \u0421\u0430\u043c\u043e\u0433\u043e \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0440\u0443\u043a\u0430, \u044f\u043a \u0432\u0456\u0434\u043e\u043c\u043e, 25 \u0441\u0435\u0440\u043f\u043d\u044f 2023 \u0440\u043e\u043a\u0443 \u041a\u0430\u0431\u043c\u0456\u043d \u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0432 \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0421\u041d\u0421, \u043f\u0440\u043e\u0442\u0435 \u043f\u0456\u0441\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u0432\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0432 \u201d\u0415\u043d\u0435\u0440\u0433\u043e\u0430\u0442\u043e\u043c\u201d \u2014 \u0430\u0434\u0436\u0435 \u201d\u0446\u0456\u043d\u043d\u0438\u0439\u201d \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a.<\/p>\n\n\n\n<p>\u0406, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0456 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0456 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f, \u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438 \u043d\u0430 \u043e\u0431\u0448\u0443\u043a\u0438 \u0442\u0430 \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f, \u0441\u043f\u0440\u0430\u0432\u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u041a\u0440\u0443\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u0436\u0438\u0442\u0438 \u0432 \u0414\u0421\u041d\u0421. \u0417\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e \u043d\u0430\u0448\u0438\u0445 \u0434\u0436\u0435\u0440\u0435\u043b, \u043f\u0456\u0441\u043b\u044f \u0441\u0432\u043e\u0433\u043e \u0437\u0432\u0456\u043b\u044c\u043d\u0435\u043d\u043d\u044f \u0437 \u043f\u043e\u0441\u0430\u0434\u0438 \u041a\u0440\u0443\u043a \u0434\u043e\u043c\u0456\u0433\u0441\u044f \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u0433\u043e\u043b\u043e\u0432\u0438 \u0414\u0421\u041d\u0421 \u0441\u0432\u043e\u0454\u0457 \u043b\u044e\u0434\u0438\u043d\u0438 \u2014 \u0410\u043d\u0434\u0440\u0456\u044f \u0414\u0430\u043d\u0438\u043a\u0430, \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f \u044f\u043a\u043e\u0433\u043e \u2014 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u0438 \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u0432\u0430\u0442\u0438 \u201d\u043f\u043b\u0456\u0434\u043d\u0443 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u201d \u0437 \u0422\u041e\u0412 \u201d\u041f\u0440\u043e\u043c\u0435\u043d\u0435\u0440\u0433\u043e\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u201d \u0432\u0436\u0435 \u0446\u044c\u043e\u0433\u043e \u0440\u043e\u043a\u0443.<\/p>\n\n\n\n<p>\u0412\u0436\u0435 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0414\u0430\u043d\u0438\u043a \u0434\u0430\u0432 \u0434\u043e\u0440\u0443\u0447\u0435\u043d\u043d\u044f \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0443 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u044c\u043d\u043e-\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u0414\u0421\u041d\u0421 \u0433\u043e\u0442\u0443\u0432\u0430\u0442\u0438 \u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0435 \u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f \u0442\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0456\u044e \u043d\u0430 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u044e \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0449\u0435 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e \u043d\u0430 2 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d. \u0417\u0433\u0456\u0434\u043d\u043e \u0437 \u043f\u043b\u0430\u043d\u043e\u043c \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u0435\u043b\u044c \u0414\u0421\u041d\u0421 \u043d\u0430 2024 \u0440\u0456\u043a, \u043a\u043e\u043f\u0456\u044f \u044f\u043a\u043e\u0433\u043e \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u043b\u0430 \u0443 \u0440\u043e\u0437\u043f\u043e\u0440\u044f\u0434\u0436\u0435\u043d\u043d\u044f Blackbox OSINT, \u0446\u044c\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0440\u044f\u0442\u0443\u0432\u0430\u043b\u044c\u043d\u0438\u043a\u0438 \u043c\u0430\u044e\u0442\u044c \u043d\u0430\u043c\u0456\u0440 \u043f\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u0449\u0435 38 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d. \u0406 \u0443 \u0433\u0440\u0430\u0444\u0456 \u201d\u043e\u0440\u0456\u0454\u043d\u0442\u043e\u0432\u043d\u0430 \u0441\u0443\u043c\u0430\u201d \u0432\u0436\u0435 \u0437\u0430\u043a\u043b\u0430\u0434\u0430\u044e\u0442\u044c\u0441\u044f \u0446\u0456\u043d\u0438 \u0443 44 \u2014 48 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e\u0431\u0442\u043e \u0437\u043d\u043e\u0432\u0443 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0456 \u0447\u0438 \u043d\u0435 \u0432\u0434\u0432\u0456\u0447\u0456 \u0432\u0456\u0434 \u0440\u0438\u043d\u043a\u043e\u0432\u0438\u0445.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0423 \u043f\u0435\u0440\u0456\u043e\u0434 \u043a\u0430\u0442\u0430\u0441\u0442\u0440\u043e\u0444\u0456\u0447\u043d\u043e\u0457 \u043d\u0435\u0441\u0442\u0430\u0447\u0456 \u0433\u0440\u043e\u0448\u0435\u0439 \u0443 \u0431\u044e\u0434\u0436\u0435\u0442\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u043a\u043e\u043b\u0438 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u043b\u044e\u0434\u0435\u0439 \u0449\u043e\u0434\u043d\u044f \u0440\u043e\u0431\u043b\u044f\u0442\u044c \u0434\u043e\u043d\u0430\u0442\u0438 \u043d\u0430 \u043f\u043e\u0442\u0440\u0435\u0431\u0438 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445, \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u044e\u0442\u044c \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u0442\u0456, &#8230;<\/p>\n","protected":false},"author":1,"featured_media":592,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[],"class_list":["post-565","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0423\u043b\u044e\u0431\u043b\u0435\u043d\u0435\u0446\u044c \u0414\u0421\u041d\u0421. \u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0429\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 \u0447\u0432\u0435\u0440\u0442\u044c \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0431\u0443\u043b\u043e \u0432\u043a\u0440\u0430\u0434\u0435\u043d\u043e \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0439 \u0443 2023 \u0440\u043e\u0446\u0456 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u043e\u0434\u043d\u0456\u0454\u044e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e. \u0406 \u0432\u0435\u043b\u0438\u043a\u0430 \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u0456\u0441\u0442\u044c, \u0449\u043e \u0446\u044c\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0414\u0421\u041d\u0421 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u044c \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0441\u0432\u043e\u0454\u0457 \u0441\u0445\u0435\u043c\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u043c\u0430\u0439\u0436\u0435 \u0432\u0434\u0432\u0456\u0447\u0456 \u0446\u0456\u043d\u0430\u043c\u0438.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0423\u043b\u044e\u0431\u043b\u0435\u043d\u0435\u0446\u044c \u0414\u0421\u041d\u0421. \u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0429\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 \u0447\u0432\u0435\u0440\u0442\u044c \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0431\u0443\u043b\u043e \u0432\u043a\u0440\u0430\u0434\u0435\u043d\u043e \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0439 \u0443 2023 \u0440\u043e\u0446\u0456 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u043e\u0434\u043d\u0456\u0454\u044e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e. \u0406 \u0432\u0435\u043b\u0438\u043a\u0430 \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u0456\u0441\u0442\u044c, \u0449\u043e \u0446\u044c\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0414\u0421\u041d\u0421 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u044c \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0441\u0432\u043e\u0454\u0457 \u0441\u0445\u0435\u043c\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u043c\u0430\u0439\u0436\u0435 \u0432\u0434\u0432\u0456\u0447\u0456 \u0446\u0456\u043d\u0430\u043c\u0438.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-02-18T14:03:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-02-18T23:22:45+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/lestnica3-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/\",\"url\":\"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/\",\"name\":\"\u0423\u043b\u044e\u0431\u043b\u0435\u043d\u0435\u0446\u044c \u0414\u0421\u041d\u0421. \u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/lestnica3_1214x260.png\",\"datePublished\":\"2024-02-18T14:03:12+00:00\",\"dateModified\":\"2024-02-18T23:22:45+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u0429\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 \u0447\u0432\u0435\u0440\u0442\u044c \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0431\u0443\u043b\u043e \u0432\u043a\u0440\u0430\u0434\u0435\u043d\u043e \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0439 \u0443 2023 \u0440\u043e\u0446\u0456 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u043e\u0434\u043d\u0456\u0454\u044e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e. \u0406 \u0432\u0435\u043b\u0438\u043a\u0430 \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u0456\u0441\u0442\u044c, \u0449\u043e \u0446\u044c\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0414\u0421\u041d\u0421 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u044c \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0441\u0432\u043e\u0454\u0457 \u0441\u0445\u0435\u043c\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u043c\u0430\u0439\u0436\u0435 \u0432\u0434\u0432\u0456\u0447\u0456 \u0446\u0456\u043d\u0430\u043c\u0438.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/lestnica3_1214x260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/lestnica3_1214x260.png\",\"width\":1214,\"height\":260,\"caption\":\"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0423\u043b\u044e\u0431\u043b\u0435\u043d\u0435\u0446\u044c \u0414\u0421\u041d\u0421. \u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0423\u043b\u044e\u0431\u043b\u0435\u043d\u0435\u0446\u044c \u0414\u0421\u041d\u0421. \u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d BlackBOX OSINT","description":"\u0429\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 \u0447\u0432\u0435\u0440\u0442\u044c \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0431\u0443\u043b\u043e \u0432\u043a\u0440\u0430\u0434\u0435\u043d\u043e \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0439 \u0443 2023 \u0440\u043e\u0446\u0456 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u043e\u0434\u043d\u0456\u0454\u044e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e. \u0406 \u0432\u0435\u043b\u0438\u043a\u0430 \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u0456\u0441\u0442\u044c, \u0449\u043e \u0446\u044c\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0414\u0421\u041d\u0421 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u044c \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0441\u0432\u043e\u0454\u0457 \u0441\u0445\u0435\u043c\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u043c\u0430\u0439\u0436\u0435 \u0432\u0434\u0432\u0456\u0447\u0456 \u0446\u0456\u043d\u0430\u043c\u0438.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0423\u043b\u044e\u0431\u043b\u0435\u043d\u0435\u0446\u044c \u0414\u0421\u041d\u0421. \u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d BlackBOX OSINT","og_description":"\u0429\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 \u0447\u0432\u0435\u0440\u0442\u044c \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0431\u0443\u043b\u043e \u0432\u043a\u0440\u0430\u0434\u0435\u043d\u043e \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0439 \u0443 2023 \u0440\u043e\u0446\u0456 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u043e\u0434\u043d\u0456\u0454\u044e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e. \u0406 \u0432\u0435\u043b\u0438\u043a\u0430 \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u0456\u0441\u0442\u044c, \u0449\u043e \u0446\u044c\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0414\u0421\u041d\u0421 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u044c \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0441\u0432\u043e\u0454\u0457 \u0441\u0445\u0435\u043c\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u043c\u0430\u0439\u0436\u0435 \u0432\u0434\u0432\u0456\u0447\u0456 \u0446\u0456\u043d\u0430\u043c\u0438.","og_url":"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-02-18T14:03:12+00:00","article_modified_time":"2024-02-18T23:22:45+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/pwn.wikkidd.com\/wp-content\/uploads\/2024\/02\/lestnica3-1024x536.png","type":"image\/png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"17 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/","url":"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/","name":"\u0423\u043b\u044e\u0431\u043b\u0435\u043d\u0435\u0446\u044c \u0414\u0421\u041d\u0421. \u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/lestnica3_1214x260.png","datePublished":"2024-02-18T14:03:12+00:00","dateModified":"2024-02-18T23:22:45+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u0429\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 \u0447\u0432\u0435\u0440\u0442\u044c \u043c\u0456\u043b\u044c\u044f\u0440\u0434\u0430 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u0431\u0443\u043b\u043e \u0432\u043a\u0440\u0430\u0434\u0435\u043d\u043e \u0442\u043e\u043f-\u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043d\u0430\u0434\u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0445 \u0441\u0438\u0442\u0443\u0430\u0446\u0456\u0439 \u0443 2023 \u0440\u043e\u0446\u0456 \u0443 \u0437\u043c\u043e\u0432\u0456 \u0437 \u043e\u0434\u043d\u0456\u0454\u044e \u043f\u0440\u0438\u0432\u0430\u0442\u043d\u043e\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0454\u044e. \u0406 \u0432\u0435\u043b\u0438\u043a\u0430 \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u0456\u0441\u0442\u044c, \u0449\u043e \u0446\u044c\u043e\u0433\u043e \u0440\u043e\u043a\u0443 \u0414\u0421\u041d\u0421 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u044c \u0440\u0435\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0441\u0432\u043e\u0454\u0457 \u0441\u0445\u0435\u043c\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043f\u043e\u0436\u0435\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d \u0437\u0430 \u0437\u0430\u0432\u0438\u0449\u0435\u043d\u0438\u043c\u0438 \u043c\u0430\u0439\u0436\u0435 \u0432\u0434\u0432\u0456\u0447\u0456 \u0446\u0456\u043d\u0430\u043c\u0438.","breadcrumb":{"@id":"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/lestnica3_1214x260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/02\/lestnica3_1214x260.png","width":1214,"height":260,"caption":"\u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d"},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/sergij-kruk-ta-andrij-zaliskyj-vkraly-sotni-miljoniv-gryven-pry-zakupivli-avtodrabyn-dly-dsns\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0423\u043b\u044e\u0431\u043b\u0435\u043d\u0435\u0446\u044c \u0414\u0421\u041d\u0421. \u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041a\u0440\u0443\u043a \u0442\u0430 \u0410\u043d\u0434\u0440\u0456\u0439 \u0417\u0430\u043b\u0456\u0441\u044c\u043a\u0438\u0439 \u201d\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u044e\u0442\u044c \u043a\u0438\u0448\u0435\u043d\u0456\u201d \u043d\u0430 \u0441\u043e\u0442\u043d\u0456 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0456\u0432 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043f\u0440\u0438 \u0437\u0430\u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0430\u0432\u0442\u043e\u0434\u0440\u0430\u0431\u0438\u043d"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/565"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=565"}],"version-history":[{"count":20,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/565\/revisions"}],"predecessor-version":[{"id":615,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/565\/revisions\/615"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/592"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=565"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=565"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=565"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}