{"id":1202,"date":"2024-10-12T13:35:36","date_gmt":"2024-10-12T10:35:36","guid":{"rendered":"https:\/\/testibb.top\/?p=1202"},"modified":"2024-10-12T13:35:38","modified_gmt":"2024-10-12T10:35:38","slug":"kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/","title":{"rendered":"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u043e\u0439\u043d\u0435. \u041a\u0430\u043a \u043c\u044d\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432"},"content":{"rendered":"\n<p><em>\u041e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0433\u0440\u0430\u0431\u0438\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0443, \u043f\u043e\u043a\u0430 \u0441\u0442\u0440\u0430\u043d\u0430 \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0432\u0440\u0430\u0433\u0430. \u041e\u043d\u0438 \u2014 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435 \u0432\u0441\u0435\u0445 \u0443\u0440\u043e\u0432\u043d\u0435\u0439. \u0418 \u0447\u0435\u043c \u0432\u044b\u0448\u0435 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c, \u0438 \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0438\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u043e\u0440\u0443\u044e\u0442. \u042d\u0442\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u0431\u0440\u0430\u0442\u044c\u044f\u0445 \u0421\u0435\u0440\u0433\u0435\u0435 \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0435 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u043e \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0439 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0417\u0430 \u0433\u043e\u0434\u044b \u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u044b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u2014 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u044b \u041d\u0438\u043d\u0430 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043f\u043e\u0447\u0442\u0438 \u043d\u0430 2 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0438\u0445 \u0436\u0435\u043d\u044b \u0432\u0435\u0434\u0443\u0442 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438.<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko1\"><strong>\u0414\u043e\u043d\u0435\u0446\u043a\u0430\u044f \u041e\u0412\u0410 \u043e\u0442\u0434\u0430\u043b\u0430 \u0431\u043e\u043b\u0435\u0435 400 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u0435 \u00ab\u041f\u043e\u043b\u0438\u00bb<\/strong><\/h2>\n\n\n\n<p>\u0412 \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0435 2023 \u0433\u043e\u0434\u0430 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0439 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u0435 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0414\u043d\u0435\u043f\u0440, \u043f\u043e\u0432\u0435\u0437\u043b\u043e \u2014 \u043e\u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0441\u0440\u0430\u0437\u0443 5 \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432 \u043e\u0442 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 414 \u043c\u043b\u043d \u0433\u0440\u043d. \u0411\u0435\u0437\u0443\u043c\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u0434\u043b\u044f \u0444\u0438\u0440\u043c\u044b, \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0434\u043e\u0445\u043e\u0434 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0431\u044b\u043b \u0435\u0449\u0435 \u0432 2020 \u0433\u043e\u0434\u0443 \u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0432\u0441\u0435\u0433\u043e 132 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u0412 2021 \u0438 2022 \u0433\u043e\u0434\u0430\u0445 \u0444\u0438\u0440\u043c\u0430 \u0432\u043e\u043e\u0431\u0449\u0435 \u043f\u0440\u043e\u0441\u0442\u0430\u0438\u0432\u0430\u043b\u0430. \u0425\u043e\u0442\u044f \u043d\u0435\u0442, \u0432 2021 \u0433\u043e\u0434\u0443 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u043e \u0434\u0432\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u0443 \u041a\u0438\u043d\u043e\u0441\u0442\u0443\u0434\u0438\u0438 \u0438\u043c\u0435\u043d\u0438 \u0414\u043e\u0432\u0436\u0435\u043d\u043a\u043e \u0432 \u041a\u0438\u0435\u0432\u0435 \u043d\u0430\u2026 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2021-05-28-004644-b\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0440\u0435\u043c\u043e\u043d\u0442<\/a> \u0438 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2021-05-18-005952-b\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0438\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u043a\u0443<\/a> \u0441\u0442\u0438\u0440\u0430\u043b\u044c\u043d\u044b\u0445 \u043c\u0430\u0448\u0438\u043d \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u0432 6 \u0442\u044b\u0441\u044f\u0447 420 \u0433\u0440\u0438\u0432\u0435\u043d.<\/p>\n\n\n\n<p>\u0418 \u0432\u043e\u0442 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u0442\u0440\u0435\u0445 \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u2013 \u0441 \u0438\u044e\u043d\u044f \u043f\u043e \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044c 2023 \u0433\u043e\u0434\u0430 \u2013 \u044d\u0442\u0430 \u0444\u0438\u0440\u043c\u0430 \u0432\u044b\u0438\u0433\u0440\u044b\u0432\u0430\u0435\u0442 \u0441\u0440\u0430\u0437\u0443 5 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u043f\u043e\u0434\u0440\u044f\u0434 \u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0436\u0438\u043b\u0438\u0449\u043d\u043e-\u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043d\u0430 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0440\u0430\u0431\u043e\u0442 \u043f\u043e \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044e \u0442\u0435\u043f\u043b\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u044f \u0438 \u0432\u043e\u0434\u043e\u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044f \u0432 \u0433\u043e\u0440\u043e\u0434\u0430\u0445 \u041c\u0438\u0440\u043d\u043e\u0433\u0440\u0430\u0434, \u0421\u0432\u044f\u0442\u043e\u0433\u043e\u0440\u0441\u043a \u0438 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u043e\u043a\u0440\u0443\u0436\u0435\u043d\u0438\u0438 \u0440\u0443\u0441\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438. \u0421\u0442\u0440\u0430\u043d\u043d\u044b\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u043d\u043e \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043e\u0432 \u0432 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u0432 \u044d\u0442\u0438\u0445 \u0442\u043e\u0440\u0433\u0430\u0445 \u043d\u0435 \u0431\u044b\u043b\u043e, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u043d\u0430 \u0441 \u043b\u0435\u0433\u043a\u043e\u0441\u0442\u044c\u044e \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u044d\u0442\u0438 \u043c\u043d\u043e\u0433\u043e\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u0431\u0435\u0437 \u0437\u0430\u043c\u0435\u0447\u0430\u043d\u0438\u0439 \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430. \u0425\u043e\u0442\u044f, \u043a\u0430\u043a \u043c\u0438\u043d\u0438\u043c\u0443\u043c&nbsp; \u0437\u0430 \u0442\u043e, \u0447\u0442\u043e \u043d\u0438\u043a\u0430\u043a\u043e\u0433\u043e \u043e\u043f\u044b\u0442\u0430 \u0432 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0438 \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442 \u044d\u0442\u043e \u0447\u0430\u0441\u0442\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u043d\u0435 \u0438\u043c\u0435\u043b\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432\u0432\u0438\u0434\u0443 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0441\u0432\u043e\u044e \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u0443\u044e \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u043d\u0435 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u043e, \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0442\u0435\u043d\u0434\u0435\u0440\u043d\u043e\u0439 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u0438, \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u043e\u0442\u043a\u043b\u043e\u043d\u0438\u0442\u044c \u0435\u0435 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f. \u041d\u043e \u0432 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u0437\u0430\u043a\u043e\u043d\u0430 \u0414\u043e\u043d\u0435\u0446\u043a\u0430\u044f \u041e\u0412\u0410 \u043d\u0435 \u0441\u0434\u0435\u043b\u0430\u043b\u0430 \u044d\u0442\u043e\u0433\u043e. \u0418 \u0434\u0430\u043b\u044c\u0448\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043d\u044f\u0442\u043d\u043e \u043f\u043e\u0447\u0435\u043c\u0443.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c 414 \u043c\u043b\u043d \u0433\u0440\u043d \u0438 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u043e\u0435 \u0434\u0435\u043b\u043e \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u043f\u043e\u0441\u0442\u0430\u0432\u043e\u043a \u0442\u0435\u043f\u043b\u0430 \u0438 \u0432\u043e\u0434\u044b \u0432 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u044b\u0445 \u0433\u043e\u0440\u043e\u0434\u0430\u0445 \u0431\u044b\u043b\u0438 \u0434\u043e\u0432\u0435\u0440\u0435\u043d\u044b \u0434\u043e\u043d\u0435\u0446\u043a\u0438\u043c\u0438 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430\u043c\u0438 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u0435. \u0414\u0432\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u0431\u044b\u043b\u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u044b 5 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430 \u2014 \u043a\u0430\u043a \u0440\u0430\u0437 \u0432 \u0434\u0435\u043d\u044c, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043b \u0443\u043a\u0430\u0437 \u043e\u0431 \u0443\u0432\u043e\u043b\u044c\u043d\u0435\u043d\u0438\u0438 \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u041f\u0430\u0432\u043b\u0430 \u041a\u0438\u0440\u0438\u043b\u0435\u043d\u043a\u043e \u0441 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u043c\u043e\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/10\\\/cleaned1728464082_tendery_donetskoi_ova_pp_poli.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1189&quot;,&quot;imgStyles&quot;:&quot;width:735px;height:auto&quot;,&quot;targetWidth&quot;:1202,&quot;targetHeight&quot;:1218,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0438\\u043d\\u0448\\u043e\\u0442 \\u0441 \\u043d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u044f\\u043c\\u0438 \\u0438 \\u0441\\u0443\\u043c\\u043c\\u0430\\u043c\\u0438 \\u0442\\u0435\\u043d\\u0434\\u0435\\u0440\\u043e\\u0432, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0435 \\u0414\\u0435\\u043f\\u0430\\u0440\\u0442\\u0430\\u043c\\u0435\\u043d\\u0442 \\u0416\\u041a\\u0425 \\u0414\\u043e\\u043d\\u0435\\u0446\\u043a\\u043e\\u0439 \\u041e\\u0412\\u0410 \\u043e\\u0442\\u0434\\u0430\\u043b \\u0447\\u0430\\u0441\\u0442\\u043d\\u043e\\u043c\\u0443 \\u043f\\u0440\\u0435\\u0434\\u043f\\u0440\\u0438\\u044f\\u0442\\u0438\\u044e \\u00ab\\u041f\\u043e\\u043b\\u0438\\u00bb\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0438\\u043d\\u0448\\u043e\\u0442 \\u0441 \\u043d\\u0430\\u0437\\u0432\\u0430\\u043d\\u0438\\u044f\\u043c\\u0438 \\u0438 \\u0441\\u0443\\u043c\\u043c\\u0430\\u043c\\u0438 \\u0442\\u0435\\u043d\\u0434\\u0435\\u0440\\u043e\\u0432, \\u043a\\u043e\\u0442\\u043e\\u0440\\u044b\\u0435 \\u0414\\u0435\\u043f\\u0430\\u0440\\u0442\\u0430\\u043c\\u0435\\u043d\\u0442 \\u0416\\u041a\\u0425 \\u0414\\u043e\\u043d\\u0435\\u0446\\u043a\\u043e\\u0439 \\u041e\\u0412\\u0410 \\u043e\\u0442\\u0434\\u0430\\u043b \\u0447\\u0430\\u0441\\u0442\\u043d\\u043e\\u043c\\u0443 \\u043f\\u0440\\u0435\\u0434\\u043f\\u0440\\u0438\\u044f\\u0442\\u0438\\u044e \\u00ab\\u041f\\u043e\\u043b\\u0438\\u00bb\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1011\" height=\"1024\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464082_tendery_donetskoi_ova_pp_poli-1011x1024.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u0441\u0443\u043c\u043c\u0430\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0416\u041a\u0425 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u043e\u0442\u0434\u0430\u043b \u0447\u0430\u0441\u0442\u043d\u043e\u043c\u0443 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044e \u00ab\u041f\u043e\u043b\u0438\u00bb\n\" class=\"wp-image-1189\" style=\"width:735px;height:auto\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u0441\u0443\u043c\u043c\u0430\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0416\u041a\u0425 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u043e\u0442\u0434\u0430\u043b \u0447\u0430\u0441\u0442\u043d\u043e\u043c\u0443 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044e \u00ab\u041f\u043e\u043b\u0438\u00bb\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464082_tendery_donetskoi_ova_pp_poli-1011x1024.png 1011w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464082_tendery_donetskoi_ova_pp_poli-296x300.png 296w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464082_tendery_donetskoi_ova_pp_poli-768x778.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464082_tendery_donetskoi_ova_pp_poli.png 1202w\" sizes=\"(max-width: 1011px) 100vw, 1011px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u0441 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f\u043c\u0438 \u0438 \u0441\u0443\u043c\u043c\u0430\u043c\u0438 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0416\u041a\u0425 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u043e\u0442\u0434\u0430\u043b \u0447\u0430\u0441\u0442\u043d\u043e\u043c\u0443 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044e \u00ab\u041f\u043e\u043b\u0438\u00bb\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u0422\u0435\u043d\u0434\u0435\u0440\u044b \u043d\u0430 \u0431\u043e\u043b\u0435\u0435 400 \u043c\u043b\u043d \u0433\u0440\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442 \u0416\u041a\u0425 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u043e\u0442\u0434\u0430\u043b \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u0435 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041a\u043e\u043d\u0435\u0447\u043d\u043e, \u0444\u0438\u0440\u043c\u0430 \u0431\u0435\u0437 \u0434\u0435\u043d\u0435\u0433 \u0438 \u043e\u043f\u044b\u0442\u0430 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0438 \u0432\u043e\u0434\u043e- \u0438 \u0442\u0435\u043f\u043b\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u044f \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043d\u0430\u0447\u0430\u043b\u0430, \u0441\u043a\u0430\u0436\u0435\u043c \u0442\u0430\u043a, \u00ab\u043b\u0430\u0436\u0430\u0442\u044c\u00bb. \u041f\u043e <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-06-19-008987-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0435\u0440\u0432\u043e\u043c\u0443 \u0442\u0435\u043d\u0434\u0435\u0440\u0443<\/a> \u043e\u0442 14 \u0438\u044e\u043d\u044f 2023 \u0433\u043e\u0434\u0430 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u043f\u043e\u0447\u0442\u0438 \u0437\u0430 25 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0440\u0430\u0441\u0442\u0430\u043c\u043f\u043e\u043d\u0438\u0440\u043e\u0432\u043a\u0443 \u0447\u0435\u0442\u044b\u0440\u0435\u0445 \u0441\u043a\u0432\u0430\u0436\u0438\u043d \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u043e \u0434\u043e 20 \u0438\u044e\u043b\u044f 2023 \u0433\u043e\u0434\u0430. \u041e\u0434\u043d\u0430\u043a\u043e \u0432 \u0434\u0435\u043d\u044c \u0425 \u0432\u043c\u0435\u0441\u0442\u043e \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0438\u0445 \u0441\u043a\u0432\u0430\u0436\u0438\u043d \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u0441\u043a\u0438\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0441\u043e\u0432\u0435\u0442 \u043d\u0430 \u0441\u0432\u043e\u0435\u0439 <a href=\"https:\/\/www.facebook.com\/photo\/?fbid=642717004705161&amp;set=a.254281483548717\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435<\/a> \u0432 Facebook \u043e\u0442\u0447\u0438\u0442\u0430\u043b\u0441\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u00ab\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0441 \u0432\u043e\u0434\u043e\u0439 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442\u0441\u044f\u00bb, \u0430 \u0441\u043a\u0432\u0430\u0436\u0438\u043d\u044b \u0432\u0441\u0435 \u0435\u0449\u0435 \u00ab\u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u0441\u0442\u0430\u0434\u0438\u0438 \u0440\u0430\u0441\u0442\u0430\u043c\u043f\u043e\u043d\u0438\u0440\u043e\u0432\u043a\u0438\u00bb.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/10\\\/cleaned1728464829_selidove_facebook.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large is-resized&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1190&quot;,&quot;imgStyles&quot;:&quot;width:748px;height:auto&quot;,&quot;targetWidth&quot;:1374,&quot;targetHeight&quot;:696,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u043a\\u0440\\u0438\\u043d\\u0448\\u043e\\u0442 \\u043f\\u043e\\u0441\\u0442 \\u0441 Facebook-\\u0441\\u0442\\u0440\\u0430\\u043d\\u0438\\u0446\\u044b \\u0421\\u0435\\u043b\\u0438\\u0434\\u043e\\u0432\\u0441\\u043a\\u043e\\u0433\\u043e \\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u043a\\u043e\\u0433\\u043e \\u0441\\u043e\\u0432\\u0435\\u0442\\u0430 \\u043e \\u0442\\u043e\\u043c, \\u0447\\u0442\\u043e \\u0441\\u043a\\u0432\\u0430\\u0436\\u0438\\u043d\\u044b \\u0432 \\u0433\\u043e\\u0440\\u043e\\u0434\\u0435 \\u0434\\u043e \\u0441\\u0438\\u0445 \\u043f\\u043e\\u0440 \\u043d\\u0435 \\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u044e\\u0442\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u043a\\u0440\\u0438\\u043d\\u0448\\u043e\\u0442 \\u043f\\u043e\\u0441\\u0442 \\u0441 Facebook-\\u0441\\u0442\\u0440\\u0430\\u043d\\u0438\\u0446\\u044b \\u0421\\u0435\\u043b\\u0438\\u0434\\u043e\\u0432\\u0441\\u043a\\u043e\\u0433\\u043e \\u0433\\u043e\\u0440\\u043e\\u0434\\u0441\\u043a\\u043e\\u0433\\u043e \\u0441\\u043e\\u0432\\u0435\\u0442\\u0430 \\u043e \\u0442\\u043e\\u043c, \\u0447\\u0442\\u043e \\u0441\\u043a\\u0432\\u0430\\u0436\\u0438\\u043d\\u044b \\u0432 \\u0433\\u043e\\u0440\\u043e\\u0434\\u0435 \\u0434\\u043e \\u0441\\u0438\\u0445 \\u043f\\u043e\\u0440 \\u043d\\u0435 \\u0440\\u0430\\u0431\\u043e\\u0442\\u0430\\u044e\\u0442\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large is-resized wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"519\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464829_selidove_facebook-1024x519.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u043f\u043e\u0441\u0442 \u0441 Facebook-\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u043a\u0432\u0430\u0436\u0438\u043d\u044b \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442\n\" class=\"wp-image-1190\" style=\"width:748px;height:auto\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u043f\u043e\u0441\u0442 \u0441 Facebook-\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u043a\u0432\u0430\u0436\u0438\u043d\u044b \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464829_selidove_facebook-1024x519.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464829_selidove_facebook-300x152.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464829_selidove_facebook-768x389.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464829_selidove_facebook.png 1374w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u043f\u043e\u0441\u0442 \u0441 Facebook-\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0441\u043a\u0432\u0430\u0436\u0438\u043d\u044b \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 \u0434\u0435\u043d\u044c, \u043a\u043e\u0433\u0434\u0430 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u0434\u043e\u043b\u0436\u043d\u043e \u0431\u044b\u043b\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0440\u0435\u043c\u043e\u043d\u0442\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u043e, \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442 \u043e\u0442\u0447\u0438\u0442\u044b\u0432\u0430\u043b\u0441\u044f \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u044b \u0441 \u0432\u043e\u0434\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u0435\u043c \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442\u0441\u044f<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042d\u0442\u043e \u043f\u0440\u0438 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0435 \u0443\u0441\u043b\u043e\u0432\u0438\u0439 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430 \u0414\u043e\u043d\u0435\u0446\u043a\u0430\u044f \u041e\u0412\u0410 \u0447\u0430\u0441\u0442\u0438\u0447\u043d\u043e <a href=\"https:\/\/pafic.com.ua\/yak-remontnyky-pralok-staly-spetsialistamy-po-sverdlovynam\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043d\u0430\u043f\u0435\u0440\u0435\u0434 \u0443\u043f\u043b\u0430\u0442\u0438\u043b\u0430 <\/a>\u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a\u0443 \u0434\u0435\u043d\u044c\u0433\u0438 \u0437\u0430 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u0440\u0430\u0431\u043e\u0442, \u0445\u043e\u0442\u044f \u0432 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0435 \u0447\u0435\u0442\u043a\u043e \u0443\u043a\u0430\u0437\u0430\u043d\u043e \u2014 100% \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u043e\u043c \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 5 \u0434\u043d\u0435\u0439 \u043f\u043e\u0441\u043b\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u044f \u0430\u043a\u0442\u0430 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442. \u0420\u0430\u0437\u0443\u043c\u0435\u0435\u0442\u0441\u044f, \u0443 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u0441\u0432\u043e\u0438\u0445 \u043e\u0431\u043e\u0440\u043e\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043d\u0435\u0442. \u041a\u043e\u0440\u043e\u0447\u0435 \u0433\u043e\u0432\u043e\u0440\u044f, \u043d\u0430 \u043b\u0438\u0446\u043e \u044f\u0432\u043d\u044b\u0439 \u00ab\u0434\u043e\u0433\u043e\u0432\u043e\u0440\u043d\u044f\u043a\u00bb, \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0438 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u043f\u043e\u0448\u043b\u0438 \u043d\u0430 \u043f\u0440\u0435\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u0441\u0432\u043e\u0438\u0445 \u043f\u043e\u043b\u043d\u043e\u043c\u043e\u0447\u0438\u0439. \u041a\u0430\u043a \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442, \u0434\u0435\u043d\u044c\u0433\u0438 \u0443\u0448\u043b\u0438, \u0430 \u0432\u043e\u0434\u044b \u0432 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u043e \u043a\u0430\u043a \u043d\u0435 \u0431\u044b\u043b\u043e, \u0442\u0430\u043a \u0438 \u043d\u0435\u0442.<\/p>\n\n\n\n<p>\u041f\u043e\u0439\u0434\u0435\u043c \u0434\u0430\u043b\u044c\u0448\u0435. 5 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2023 \u0414\u043e\u043d\u0435\u0446\u043a\u0430\u044f \u041e\u0412\u0410 \u0437\u0430\u043a\u043b\u044e\u0447\u0438\u043b\u0430 \u0441 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u0434\u0432\u0430 \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430 \u043d\u0430 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-09-05-010514-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u0438 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043c\u043e\u0434\u0443\u043b\u044c\u043d\u044b\u0445 \u043e\u0447\u0438\u0441\u0442\u043d\u044b\u0445 \u0441\u043e\u043e\u0440\u0443\u0436\u0435\u043d\u0438\u0439<\/a> \u043d\u0430 70,88 \u043c\u043b\u043d \u0433\u0440\u043d \u0438 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-09-05-010199-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u0438 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u043c\u043e\u0434\u0443\u043b\u044c\u043d\u043e\u0439 \u043d\u0430\u0441\u043e\u0441\u043d\u043e\u0439 \u0441\u0442\u0430\u043d\u0446\u0438\u0438 <\/a>\u043a \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c \u0441\u043a\u0432\u0430\u0436\u0438\u043d\u0430\u043c, \u0441\u0435\u0442\u044f\u043c \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0438 \u0432\u043e\u0434\u043e\u043f\u0440\u043e\u0432\u043e\u0434\u043d\u044b\u043c \u0441\u0435\u0442\u044f\u043c \u0437\u0430 33 \u043c\u043b\u043d \u0433\u0440\u043d. \u041f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0432\u0441\u0435 \u044d\u0442\u0438 \u0440\u0430\u0431\u043e\u0442\u044b \u0434\u043e 22 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430. \u041d\u043e \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u043d\u0435 \u0441\u043f\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0414\u043e\u043d\u0435\u0446\u043a\u0430\u044f \u041e\u0412\u0410 \u0432\u043c\u0435\u0441\u0442\u043e \u0448\u0442\u0440\u0430\u0444\u043d\u044b\u0445 \u0441\u0430\u043d\u043a\u0446\u0438\u0439 \u0438\u043b\u0438 \u0432\u043e\u043e\u0431\u0449\u0435 \u0440\u0430\u0441\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430 \u0437\u0430 \u0435\u0433\u043e \u043d\u0435\u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u043b\u044e\u0431\u0435\u0437\u043d\u043e \u0441\u043e\u0433\u043b\u0430\u0441\u0438\u043b\u0430\u0441\u044c \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0442\u0438 \u0441\u0440\u043e\u043a\u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0440\u0430\u0431\u043e\u0442 \u0434\u043e 30 \u0430\u043f\u0440\u0435\u043b\u044f 2024 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0422\u043e \u0436\u0435 \u2014 \u0441 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-06-29-003395-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u043e\u0439 \u0442\u0432\u0435\u0440\u0434\u043e\u0442\u043e\u043f\u043b\u0438\u0432\u043d\u044b\u0445 \u043a\u043e\u0442\u0435\u043b\u044c\u043d\u044b\u0445<\/a> \u0432 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u043e \u043d\u0430 200 \u043c\u043b\u043d \u0433\u0440\u043d. \u0417\u0438\u043c\u0443 \u0436\u0438\u0442\u0435\u043b\u0438 \u0433\u043e\u0440\u043e\u0434\u0430 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043b\u0438 \u0431\u0435\u0437 \u0442\u0435\u043f\u043b\u0430, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u043d\u0435 \u0443\u0441\u043f\u0435\u043b\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043e\u0441\u0435\u043d\u044c\u044e \u0440\u0430\u0431\u043e\u0442\u044b, \u043a\u0430\u043a \u0431\u044b\u043b\u043e \u043e\u0433\u043e\u0432\u043e\u0440\u0435\u043d\u043e. \u0421\u0440\u043e\u043a\u0438 \u0441\u043c\u0435\u0441\u0442\u0438\u043b\u0438 \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0434\u043e 25 \u0434\u0435\u043a\u0430\u0431\u0440\u044f 2023 \u0433\u043e\u0434\u0430, \u043d\u043e \u0438 \u043a \u0442\u043e\u043c\u0443 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u043e\u0434\u0440\u044f\u0434\u0447\u0438\u043a \u043d\u0435 \u0441\u043f\u0440\u0430\u0432\u0438\u043b\u0441\u044f, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 \u044f\u043d\u0432\u0430\u0440\u044c 2024 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u043f\u0440\u0435\u0435\u043c\u043d\u0438\u043a \u041f\u0430\u0432\u043b\u0430 \u041a\u0438\u0440\u0438\u043b\u0435\u043d\u043a\u043e \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0433\u043b\u0430\u0432\u044b \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0413\u0410 \u0412\u0430\u0434\u0438\u043c \u0424\u0438\u043b\u0430\u0448\u043a\u0438\u043d \u043f\u043e\u0441\u0435\u0449\u0430\u043b \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u043e, \u0442\u043e <a href=\"https:\/\/t.me\/VadymFilashkin\/379\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043d\u0435 \u0432\u0441\u0435 \u043a\u043e\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0435\u0449\u0435 \u0431\u044b\u043b\u0438 \u0437\u0430\u043f\u0443\u0449\u0435\u043d\u044b<\/a>. \u042d\u0442\u043e \u043f\u0440\u0438 \u0442\u043e\u043c, \u0447\u0442\u043e \u0446\u0435\u043d\u044b \u043d\u0430 \u043d\u0438\u0445 \u0431\u044b\u043b\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0437\u0430\u0432\u044b\u0448\u0435\u043d\u044b: \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u043c\u043e\u0449\u043d\u043e\u0441\u0442\u044c\u044e 6 \u041c\u0412\u0442 \u043f\u043e \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044e \u0441 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 37,6 \u043c\u043b\u043d. \u0433\u0440\u043d. \u0437\u0430 \u0448\u0442\u0443\u043a\u0443, \u0445\u043e\u0442\u044f, \u043a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0432 \u0438\u044e\u043b\u0435 2024 \u0433\u043e\u0434\u0430 \u00ab\u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0442\u0435\u043f\u043b\u043e\u0432\u044b\u0435 \u0441\u0435\u0442\u0438\u00bb \u043a\u0443\u043f\u0438\u043b\u0438 \u0434\u0432\u0435 \u043a\u043e\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u043d\u0430 6 \u041c\u0412\u0442 \u0438 \u043d\u0430 8 \u041c\u0412\u0442 \u0432\u0441\u0435\u0433\u043e \u0437\u0430 48,7 \u043c\u043b\u043d \u0433\u0440\u043d.<\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0441\u0438\u0441\u0442\u0435\u043c\u044b Prozorro, \u043f\u043e 4 \u0438\u0437 5 \u043a\u043e\u043d\u0442\u0440\u0430\u043a\u0442\u043e\u0432 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u043d\u0435 \u0441\u043f\u0440\u0430\u0432\u0438\u043b\u043e\u0441\u044c \u0432 \u043e\u0433\u043e\u0432\u043e\u0440\u0435\u043d\u043d\u044b\u0435 \u0441\u0440\u043e\u043a\u0438 \u0438 \u0441\u043e\u0440\u0432\u0430\u043b\u043e \u0438\u0445. \u041d\u043e \u0414\u043e\u043d\u0435\u0446\u043a\u0430\u044f \u041e\u0412\u0410 \u0432\u043e \u0432\u0441\u0435\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u0441\u043e\u0433\u043b\u0430\u0441\u043e\u0432\u044b\u0432\u0430\u043b\u0430 \u043f\u0435\u0440\u0435\u043d\u043e\u0441 \u0441\u0440\u043e\u043a\u043e\u0432 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f\u043c\u0438.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko2\"><strong>\u041a\u0430\u043a \u0444\u0438\u0440\u043c\u0430 \u00ab\u041f\u043e\u043b\u0438\u00bb \u0438\u0441\u0447\u0435\u0437\u043b\u0430 \u0441 \u0434\u0435\u043d\u044c\u0433\u0430\u043c\u0438, \u043d\u0435 \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0432 \u0440\u0430\u0431\u043e\u0442\u044b<\/strong><\/h2>\n\n\n\n<p>\u0418 \u0435\u0441\u043b\u0438 \u0431\u044b \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u0434\u0430\u0436\u0435 \u0441 \u043f\u0435\u0440\u0435\u043d\u0435\u0441\u0435\u043d\u043d\u044b\u043c\u0438 \u0441\u0440\u043e\u043a\u0430\u043c\u0438 \u0440\u0430\u0431\u043e\u0442\u044b \u0431\u044b\u043b\u0438 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u044b. 11 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f 2024 \u0433\u043e\u0434\u0430 \u0413\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0441\u043a\u0430\u044f \u0441\u043b\u0443\u0436\u0431\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b <a href=\"https:\/\/dasu.gov.ua\/ua\/news\/5189\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0442\u0447\u0438\u0442\u0430\u043b\u0430\u0441\u044c<\/a> \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0447\u0435\u0440\u0435\u0437 \u0433\u043e\u0434 \u043f\u043e\u0441\u043b\u0435 \u0432\u044b\u0438\u0433\u0440\u044b\u0448\u0430 \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u043d\u0430 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 \u0432\u043e\u0434\u043e\u0441\u043d\u0430\u0431\u0436\u0435\u043d\u0438\u044f \u0432 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u043e\u043c \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u0442\u0430\u043a \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0438 \u043d\u0435 \u043f\u0440\u043e\u0432\u0435\u043b\u0430 \u043f\u0443\u0441\u043a\u043e\u043d\u0430\u043b\u0430\u0434\u043e\u0447\u043d\u044b\u0435 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043f\u043e \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0435\u043d\u0438\u044e \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0432\u0441\u0435\u0445 \u0443\u0437\u043b\u043e\u0432 \u0441\u043e\u043e\u0440\u0443\u0436\u0435\u043d\u0438\u0439 \u0438 \u043d\u0435 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0438\u043b\u0430 \u0438\u0445 \u043a \u0432\u043d\u0435\u0448\u043d\u0438\u043c \u0438\u043d\u0436\u0435\u043d\u0435\u0440\u043d\u044b\u043c \u0441\u0435\u0442\u044f\u043c. \u0422\u0430\u043a \u0447\u0442\u043e \u0432\u043e\u0434\u043e\u043f\u0440\u043e\u0432\u043e\u0434 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u043d\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442. \u041d\u043e 100 \u043c\u043b\u043d \u0433\u0440\u043d \u0414\u043e\u043d\u0435\u0446\u043a\u0430\u044f \u041e\u0412\u0410 \u0444\u0438\u0440\u043c\u0435 \u0443\u0436\u0435 \u0432\u044b\u043f\u043b\u0430\u0442\u0438\u043b\u0430. \u0417\u0430 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u043e\u043a\u043a\u0443\u043f\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u0432\u043e\u0439\u0441\u043a\u0430 \u043f\u043e\u0434\u043e\u0448\u043b\u0438 \u0432\u043f\u043b\u043e\u0442\u043d\u0443\u044e \u043a \u0433\u043e\u0440\u043e\u0434\u0443, \u0442\u0430\u043a \u0447\u0442\u043e \u0442\u0435\u043f\u0435\u0440\u044c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u044d\u0442\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435 \u0431\u044b\u043b\u0438 \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u044b \u00ab\u043d\u0430 \u0432\u0435\u0442\u0435\u0440\u00bb.<\/p>\n\n\n\n<p>\u0418 \u0447\u0442\u043e \u043b\u044e\u0431\u043e\u043f\u044b\u0442\u043d\u043e. \u041a\u0430\u043a \u0441\u043e\u043e\u0431\u0449\u0430\u0435\u0442\u0441\u044f, \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u044b \u043f\u044b\u0442\u0430\u043b\u0438\u0441\u044c \u043f\u0440\u043e\u0432\u0435\u0441\u0442\u0438 \u0432\u0441\u0442\u0440\u0435\u0447\u043d\u0443\u044e \u0441\u0432\u0435\u0440\u043a\u0443 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u0432 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb, \u043d\u043e\u2026 \u00ab\u043f\u043e \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u043c\u0443 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u0447\u0430\u0441\u0442\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u043d\u0430\u0439\u0442\u0438 \u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c\u00bb, \u0430\u0443\u0434\u0438\u0442\u0441\u043b\u0443\u0436\u0431\u0430 \u043f\u0435\u0440\u0435\u0434\u0430\u043b\u0430 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u044b \u0441\u0432\u043e\u0435\u0439 \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u043e\u0440\u0433\u0430\u043d\u0430\u043c.<\/p>\n\n\n\n<p>\u0410 \u0433\u0434\u0435 \u0436\u0435 \u0434\u0435\u043b\u0430\u0441\u044c \u0444\u0438\u0440\u043c\u0430, \u0443\u0441\u0432\u0430\u0438\u0432\u0430\u044e\u0449\u0430\u044f \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430? \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0440\u0435\u0435\u0441\u0442\u0440\u043e\u0432, \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u0441 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2000 \u0433\u043e\u0434\u0430 \u043f\u043e \u0438\u044e\u043d\u044c 2023 \u0433\u043e\u0434\u0430 \u0431\u044b\u043b\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0432 \u041a\u0438\u0435\u0432\u0435. \u041d\u0430 \u0430\u0434\u0440\u0435\u0441 \u0432 \u0414\u043d\u0435\u043f\u0440\u0435 \u0432 \u043f\u0435\u0440\u0435\u0443\u043b\u043a\u0435 \u0414\u043e\u0431\u0440\u043e\u0432\u043e\u043b\u044c\u0446\u0435\u0432, 15, \u043a\u043e\u043c\u043d\u0430\u0442\u0430 3 \u0444\u0438\u0440\u043c\u0443 \u043f\u0435\u0440\u0435\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0430\u043a\u043a\u0443\u0440\u0430\u0442 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0435 \u043d\u0435\u0434\u0435\u043b\u0438 \u043f\u0435\u0440\u0435\u0434 \u0442\u0435\u043c, \u043a\u0430\u043a \u043e\u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u043e\u0442 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410. \u0412 \u0442\u043e\u0442 \u0436\u0435 \u0434\u0435\u043d\u044c \u0431\u044b\u043b \u0438\u0437\u043c\u0435\u043d\u0435\u043d \u0438 \u0432\u0438\u0434 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0441 \u00ab\u043d\u0435\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043e\u043f\u0442\u043e\u0432\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438\u00bb \u043d\u0430 \u00ab\u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0436\u0438\u043b\u044b\u0445 \u0438 \u043d\u0435\u0436\u0438\u043b\u044b\u0445 \u043f\u043e\u0441\u0442\u0440\u043e\u0435\u043a\u00bb. \u041d\u0443, \u043d\u0435 \u0438\u0434\u0442\u0438 \u0436\u0435 \u043d\u0430 \u0442\u0435\u043d\u0434\u0435\u0440 \u043f\u043e \u0441\u043b\u043e\u0436\u043d\u044b\u043c \u0438\u043d\u0436\u0435\u043d\u0435\u0440\u043d\u044b\u043c \u0440\u0430\u0431\u043e\u0442\u0430\u043c \u0441 \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044f. \u0422\u043e\u0433\u0434\u0430 \u0436\u0435, 7 \u0438\u044e\u043d\u044f 2023 \u0433\u043e\u0434\u0430, \u0432 \u0440\u0435\u0435\u0441\u0442\u0440\u0435 \u0431\u044b\u043b\u0438 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u044b \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044c \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0444\u0438\u0440\u043c\u044b \u2013 \u0438\u043c \u0441\u0442\u0430\u043b \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432 \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u0430\u0432\u043b\u043e\u0432\u0438\u0447.<\/p>\n\n\n\n<p>\u0418 \u0432\u043e\u0442 29 \u0444\u0435\u0432\u0440\u0430\u043b\u044f 2024 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0443\u0436\u0435 \u0431\u044b\u043b\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e, \u0447\u0442\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u043d\u0435 \u0432\u044b\u043f\u043e\u043b\u043d\u044f\u0435\u0442 \u0441\u0432\u043e\u0438\u0445 \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u043f\u043e \u0434\u043e\u0433\u043e\u0432\u043e\u0440\u0430\u043c, \u043e\u043d\u043e <a href=\"https:\/\/opendatabot.ua\/c\/30757263\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0435\u0440\u0435\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u043e\u0441\u044c<\/a> \u0432 \u043d\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u0432 \u041a\u0438\u0435\u0432\u0435 \u2014 \u0443\u043b. \u0411\u043e\u0440\u0438\u0441\u043f\u043e\u043b\u044c\u0441\u043a\u0430\u044f, 9. \u042d\u0442\u043e\u0442 \u0430\u0434\u0440\u0435\u0441 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0430\u0434\u0440\u0435\u0441\u043e\u043c \u043c\u0430\u0441\u0441\u043e\u0432\u043e\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u044e\u0440\u043b\u0438\u0446, \u043f\u043e \u043d\u0435\u043c\u0443 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0435\u0449\u0435 \u0431\u043e\u043b\u0435\u0435 1000 \u0434\u0440\u0443\u0433\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439. \u0422\u043e \u0435\u0441\u0442\u044c \u044d\u0442\u043e \u0442\u0430\u043a\u0430\u044f \u0441\u0435\u0431\u0435 \u00ab\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u0430\u044f \u044f\u043c\u0430\u00bb, \u043a\u043e\u0433\u0434\u0430 \u0438\u043c\u0435\u0442\u044c \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0430\u0434\u0440\u0435\u0441 \u043d\u0443\u0436\u043d\u043e, \u043d\u043e \u0447\u0442\u043e\u0431\u044b \u043d\u0430\u0439\u0442\u0438 \u043f\u043e \u043d\u0435\u043c\u0443 \u0442\u0435\u0431\u044f \u0442\u0430\u043c \u0431\u044b\u043b\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e. \u0422\u043e\u0433\u0434\u0430 \u0436\u0435 \u0443 \u0444\u0438\u0440\u043c\u044b \u0441\u043d\u043e\u0432\u0430 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0441\u044f \u0432\u0438\u0434 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u2013 \u0442\u0435\u043f\u0435\u0440\u044c \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u043d\u0435 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c, \u0430 \u0433\u0440\u0443\u0437\u043e\u0432\u044b\u043c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u043c \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043e\u043c. \u041d\u0443 \u0438, \u043a\u0430\u043a \u0432\u044b \u0443\u0436\u0435 \u0434\u043e\u0433\u0430\u0434\u0430\u043b\u0438\u0441\u044c, \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0444\u0438\u0440\u043c\u044b \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0443\u0436\u0435 \u043d\u0435 \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432, \u0430 \u0442\u0435\u043f\u0435\u0440\u044c \u044d\u0442\u043e \u2014 \u042e\u043b\u0434\u0430\u0448\u0435\u0432 \u0411\u0430\u0445\u0442\u0438\u0439\u043e\u0440 \u0420\u0443\u0437\u0438\u0435\u0432\u0438\u0447.<\/p>\n\n\n\n<p>\u0412\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0432\u0441\u0435 \u043e\u0447\u0435\u043d\u044c \u00ab\u0441\u0442\u0440\u0435\u043c\u043d\u043e\u00bb: \u00ab\u043e\u0441\u0432\u043e\u0438\u043b\u0438\u00bb \u0431\u043e\u043b\u0435\u0435 400 \u043c\u043b\u043d \u0433\u0440\u043d \u0438 \u0441\u0440\u0430\u0437\u0443 \u0432\u0441\u0435 \u00ab\u043a\u043e\u043d\u0446\u044b \u0432 \u0432\u043e\u0434\u0443\u00bb. \u0422\u0435\u043f\u0435\u0440\u044c \u0438\u0449\u0438 \u0438 \u0442\u043e\u0433\u043e \u0421\u0435\u0440\u0433\u0435\u044f \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u043b \u0432\u0441\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u0441 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u043e\u043c \u0436\u0438\u043b\u0438\u0449\u043d\u043e-\u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410, \u0438 \u0441\u0430\u043c\u0443 \u0444\u0438\u0440\u043c\u0443 \u043f\u043e \u043d\u043e\u0432\u043e\u043c\u0443 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u043c\u0443 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u043c\u0443 \u0430\u0434\u0440\u0435\u0441\u0443.<\/p>\n\n\n\n<p>\u041a\u0441\u0442\u0430\u0442\u0438, 42-\u043b\u0435\u0442\u043d\u0438\u0439 \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432, \u043f\u0440\u043e\u0431\u044b\u0432\u0448\u0438\u0439 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u0441\u0443\u0433\u0443\u0431\u043e \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u00ab\u043e\u0441\u0432\u043e\u0435\u043d\u0438\u044f\u00bb \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c \u0434\u0430\u043d\u043d\u044b\u043c, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043c\u0430\u0441\u0442\u0435\u0440\u043e\u043c \u0441\u043f\u043e\u0440\u0442\u0430 \u043f\u043e \u0432\u043e\u0434\u043d\u043e\u043c\u0443 \u043f\u043e\u043b\u043e \u0438 <a href=\"https:\/\/waterpolo.com.ua\/teams\/man\/hpi\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u043c<\/a> \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u043f\u043e \u0432\u043e\u0434\u043d\u043e\u043c\u0443 \u043f\u043e\u043b\u043e \u043e\u0442 \u0425\u0430\u0440\u044c\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043b\u0438\u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0438\u043d\u0441\u0442\u0438\u0442\u0443\u0442\u0430, \u0433\u0434\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b , \u0430, \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c, \u0438 \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0442\u0440\u0435\u043d\u0435\u0440\u043e\u043c. \u0412 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044e GetContact, \u043e\u043d \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u043a\u0430\u043a \u00ab\u0421\u0435\u0440\u0433\u0435\u0439 \u0422\u0440\u0435\u043d\u0435\u0440 \u0411\u0430\u0441\u0441\u0435\u0439\u043d\u00bb, \u00ab\u0421\u0435\u0440\u0435\u0433\u0430 \u0412\u043e\u0434\u043d\u043e\u0435 \u041f\u043e\u043b\u043e\u00bb \u0438 \u00ab\u0421\u0435\u0440\u0433\u0435\u0439 \u0441\u043f\u043e\u0440\u0442\u0441\u043c\u0435\u043d \u041c\u041c\u041a\u00bb. \u0417\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0441\u0435\u0431\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u043f\u0440\u043e\u0444\u0435\u0441\u0441\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e \u0441\u043f\u043e\u0440\u0442\u043e\u043c, \u0430 \u043f\u043e\u0442\u043e\u043c \u0440\u0430\u0437 \u0438 \u0443\u0436\u0435 \u0440\u0430\u0441\u0442\u0430\u043c\u043f\u043e\u043d\u0438\u0440\u043e\u0432\u043a\u043e\u0439 \u0441\u043a\u0432\u0430\u0436\u0438\u043d \u0438 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e\u043c \u043a\u043e\u0442\u0435\u043b\u044c\u043d\u044b\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"652\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464077_serhii_pantukov_getcontact_pp_poli-1024x652.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442\u044b \u0438\u0437 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f GetContact, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u043c\u044b\u0435 \u043a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb, \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432\n\" class=\"wp-image-1191\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442\u044b \u0438\u0437 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f GetContact, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u043c\u044b\u0435 \u043a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb, \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u044b\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u043e\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464077_serhii_pantukov_getcontact_pp_poli-1024x652.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464077_serhii_pantukov_getcontact_pp_poli-300x191.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464077_serhii_pantukov_getcontact_pp_poli-768x489.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464077_serhii_pantukov_getcontact_pp_poli.png 1480w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u0441 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u043d\u0430 \u0431\u043e\u043b\u0435\u0435 400 \u043c\u043b\u043d \u0433\u0440\u043d \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u043b \u0442\u0440\u0435\u043d\u0435\u0440 \u043f\u043e \u0432\u043e\u0434\u043d\u043e\u043c\u0443 \u043f\u043e\u043b\u0443 \u0421\u0435\u0440\u0433\u0435\u0439 \u041f\u0430\u043d\u0442\u044e\u043a\u043e\u0432. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442\u044b GetContact<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0427\u0442\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0435\u0449\u0435 \u0445\u0443\u0436\u0435, \u0442\u0430\u043a \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u043d\u043e\u0432\u044b\u0439 \u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u042e\u043b\u0434\u0430\u0448\u0435\u0432 \u0411\u0430\u0445\u0442\u0438\u0439\u043e\u0440 \u0420\u0443\u0437\u0435\u0432\u0438\u0447 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d\u043e\u043c \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0430, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0422\u0430\u0448\u043a\u0435\u043d\u0442. \u0418 \u043f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0440\u0435\u0435\u0441\u0442\u0440\u043e\u0432, \u044d\u0442\u043e\u0442 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0430 \u0441 \u043d\u0430\u0447\u0430\u043b\u0430 2024 \u0433\u043e\u0434\u0430 <a href=\"https:\/\/opendatabot.ua\/p\/iuldashev-bakhtiior-ruziiovych-hB0j2TYby1RvNCwW3XSNwQ\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0442\u0430\u043b \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0431\u043e\u043b\u0435\u0435 100 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439<\/a>, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0433\u043e\u0440\u043e\u0434\u0430\u0445 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0438 \u0441 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u043d\u0435\u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u043c\u0438 \u0441\u0444\u0435\u0440\u0430\u043c\u0438 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438.&nbsp;<\/p>\n\n\n\n<p>\u0427\u0442\u043e \u0436 \u0432\u044b\u0445\u043e\u0434\u0438\u0442? \u0427\u0442\u043e \u0432\u0441\u0435 \u044d\u0442\u043e \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043a\u0430\u043a \u0437\u0430\u0440\u0430\u043d\u0435\u0435 \u0441\u043f\u043b\u0430\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u044f, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u043e\u0432 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0433\u043e\u0441\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043f\u043e\u0434 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c \u041f\u0430\u0432\u043b\u0430 \u041a\u0438\u0440\u0438\u043b\u0435\u043d\u043a\u043e, \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u0430\u044f \u043d\u0430 \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u0435 \u0431\u043e\u043b\u0435\u0435 400 \u043c\u043b\u043d \u0433\u0440\u043d \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430. \u0418\u0431\u043e \u0437\u0430\u043a\u0440\u044b\u0442\u044b\u0435 \u0433\u043b\u0430\u0437\u0430 \u043d\u0430 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u043e\u043f\u044b\u0442\u0430 \u0440\u0430\u0431\u043e\u0442\u044b \u0438 \u043e\u0431\u043e\u0440\u043e\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u043b\u043d\u043e\u0435 \u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0432 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u043c \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0435 \u0441\u0440\u043e\u043a\u043e\u0432 \u0432\u044b\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u044f \u0440\u0430\u0431\u043e\u0442 \u0432\u043e\u043f\u0440\u0435\u043a\u0438 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u043c \u043e\u0431\u0449\u0438\u043d \u0433\u043e\u0440\u043e\u0434\u043e\u0432 \u0421\u0435\u043b\u0438\u0434\u043e\u0432\u043e, \u041c\u0438\u0440\u043d\u043e\u0433\u0440\u0430\u0434 \u0438 \u0421\u0432\u044f\u0442\u043e\u0433\u043e\u0440\u0441\u043a, \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0438\u043c\u0435\u043d\u043d\u043e \u043d\u0430 \u044d\u0442\u043e.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko3\"><strong>\u041a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u043d\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u044c\u0435 \u0438 \u043a\u0430\u0442\u0430\u0435\u0442\u0441\u044f \u0442\u0430\u043c \u043d\u0430 \u043d\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f\u0445<\/strong><\/h2>\n\n\n\n<p>\u0418 \u0437\u043d\u0430\u0435\u0442\u0435 \u0447\u0442\u043e \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0435\u043b\u044c\u043d\u043e? \u041f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u043b \u0432\u0441\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u0441 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0416\u041a\u0425 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u0421\u0435\u0440\u0433\u0435\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e. \u0412 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u043d\u0430\u0447\u0430\u043b\u043e \u043f\u0435\u0440\u0435\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u044e\u0440\u0430\u0434\u0440\u0435\u0441, \u0432\u0438\u0434 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f, \u044f\u0432\u043d\u043e \u0441 \u0446\u0435\u043b\u044c\u044e \u0443\u043a\u0440\u044b\u0442\u044c\u0441\u044f \u043e\u0442 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u0435\u0439 \u0438 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u043e\u0432, \u0421\u0435\u0440\u0433\u0435\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u0435\u0441\u043d\u043e\u0439 2024 \u0433\u043e\u0434\u0430 \u0442\u0430\u043a\u0436\u0435 \u0443\u0432\u043e\u043b\u0438\u043b\u0441\u044f \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0438 \u0443\u0435\u0445\u0430\u043b \u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0435 \u043e\u0442 \u0414\u043e\u043d\u0431\u0430\u0441\u0441\u0430 \u2014 \u043d\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u044c\u0435. \u0418 \u043a\u0430\u043a \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0442 \u0444\u0430\u043a\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u0438\u0432\u0435\u0434\u0435\u043d\u044b \u043d\u0438\u0436\u0435, \u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0441\u044f \u043a \u044d\u0442\u043e\u043c\u0443 \u00ab\u0431\u0435\u0433\u0441\u0442\u0432\u0443\u00bb \u043e\u043d \u0437\u0430\u0440\u0430\u043d\u0435\u0435.<\/p>\n\n\n\n<p>52-\u043b\u0435\u0442\u043d\u0438\u0439 \u0421\u0435\u0440\u0433\u0435\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0434\u0435\u0441\u044f\u0442\u044c \u043b\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u043c. \u0421 2015 \u043f\u043e 2019 \u0433\u043e\u0434 \u043e\u043d <a href=\"https:\/\/public.nazk.gov.ua\/documents\/3da4bb2a-2529-488e-82a1-8d7546124891\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0440\u0430\u0431\u043e\u0442\u0430\u043b<\/a> \u0432 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0435 \u044d\u043a\u043e\u043b\u043e\u0433\u0438\u0438 \u0438 \u043f\u0440\u0438\u0440\u043e\u0434\u043d\u044b\u0445 \u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438, \u043f\u043e\u0441\u043b\u0435 \u0441\u0442\u0430\u043b \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0416\u041a\u0425, \u043e\u0442\u043a\u0443\u0434\u0430 \u0443\u0432\u043e\u043b\u0438\u043b\u0441\u044f \u0432 \u043c\u0430\u0440\u0442\u0435 2024 \u0433\u043e\u0434\u0430.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"683\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464069_serhii_goncharenko_departament_jkg_donetska_ova-1024x683.jpg\" alt=\"\u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0416\u041a\u0425 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u0421\u0435\u0440\u0433\u0435\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u043e\u0432\u0435\u0449\u0430\u043d\u0438\u0438 \u0432 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0433\u043e\u0441\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438\n\" class=\"wp-image-1193\" style=\"width:683px;height:auto\" title=\"\u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0416\u041a\u0425 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u0421\u0435\u0440\u0433\u0435\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0441\u043e\u0432\u0435\u0449\u0430\u043d\u0438\u0438 \u0432 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0433\u043e\u0441\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464069_serhii_goncharenko_departament_jkg_donetska_ova-1024x683.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464069_serhii_goncharenko_departament_jkg_donetska_ova-300x200.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464069_serhii_goncharenko_departament_jkg_donetska_ova-768x512.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464069_serhii_goncharenko_departament_jkg_donetska_ova-1536x1024.jpg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464069_serhii_goncharenko_departament_jkg_donetska_ova-2048x1366.jpg 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0435\u0440\u0433\u0435\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0416\u041a\u0425 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410, \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u043b \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u044f \u0441 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0439 \u0427\u041f &#8220;\u041f\u043e\u043b\u0438&#8221; \u043d\u0430 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 400 \u043c\u043b\u043d \u0433\u0440\u043d. \u0424\u043e\u0442\u043e: \u0414\u043e\u043d\u0435\u0446\u043a\u0430\u044f \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u0430\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u0430\u044f \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041e\u0441\u043e\u0431\u043e \u043a\u0430\u043a\u0438\u0445-\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u044b\u0445 \u043d\u044e\u0430\u043d\u0441\u043e\u0432 \u0432 \u0435\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u043d\u0435\u0442 \u2013 \u043f\u0430\u0440\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u043f\u0430\u0440\u0443 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432, \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c TOYOTA C-HR HYBRID 2018 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0439 \u043d\u0430 \u0436\u0435\u043d\u0443 \u042e\u043b\u0438\u044e \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441 2018 \u043f\u043e 2021 \u0433\u043e\u0434 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430\u0441\u044c \u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044e \u0432 \u0430\u0440\u0435\u043d\u0434\u0443 \u0438 \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u044e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430, \u0437\u0430 \u0441\u0447\u0435\u0442 \u043a\u043e\u0442\u043e\u0440\u043e\u0439, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u043c \u043c\u0443\u0436\u0430, \u0437\u0430 4 \u0433\u043e\u0434\u0430 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0432\u0441\u0435\u0433\u043e \u043e\u043a\u043e\u043b\u043e 102 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041d\u043e \u044f\u0432\u043d\u043e \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044f \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0430\u0441\u044c \u0432\u0435\u0441\u043d\u043e\u0439 2024 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e\u0441\u043b\u0435 \u043f\u0440\u043e\u0432\u0430\u043b\u044c\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u0441 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u00ab\u0441\u0431\u0435\u0436\u0430\u043b\u00bb \u0438\u0437 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c BlackBox OSINT, \u0441 \u043c\u0430\u044f 2024 \u0433\u043e\u0434\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0436\u0438\u0432\u0435\u0442 \u0432 \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e \u0430\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0435 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 63 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u0443\u0436\u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u043c \u0416\u041a \u00ab\u041c\u043e\u0434\u0435\u0440\u043d\u00bb \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041b\u0438\u043d\u0442\u0443\u0440\u0430 7. \u0412 \u0438\u044e\u043d\u0435 2024 \u0433\u043e\u0434\u0430 \u043e\u043d \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0430\u0432\u0442\u043e Toyota Camry 2022 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c&nbsp; \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u0442 <a href=\"https:\/\/auto.ria.com\/uk\/auto_toyota_camry_37200794.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">35 700<\/a> \u0434\u043e <a href=\"https:\/\/auto.ria.com\/uk\/auto_toyota_camry_37200643.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">42&nbsp;200<\/a> \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, 19 \u043c\u0430\u044f, \u0443\u0436\u0435 \u043d\u0430\u0445\u043e\u0434\u044f\u0441\u044c \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0435, \u0431\u044b\u0432\u0448\u0438\u0439 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u0416\u041a\u0425 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u0431\u044b\u043b \u043e\u0448\u0442\u0440\u0430\u0444\u043e\u0432\u0430\u043d \u043f\u043e\u043b\u0438\u0446\u0438\u0435\u0439 \u0437\u0430 \u043f\u0440\u0435\u0432\u044b\u0448\u0435\u043d\u0438\u0435 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438. \u0422\u043e\u0433\u0434\u0430 \u043e\u043d \u043d\u0430\u0445\u043e\u0434\u0438\u043b\u0441\u044f \u0437\u0430 \u0440\u0443\u043b\u0435\u043c \u043d\u043e\u0432\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f Mercedes-Benz GLE 300D Coupe 2024 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 <a href=\"https:\/\/auto.ria.com\/uk\/newauto\/auto-mercedes-benz-gle-class-1919380.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0442\u043e\u0438\u0442<\/a> \u043e\u0442 133 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u041d\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u0434\u0430\u043d\u043d\u043e\u0435 \u0430\u0432\u0442\u043e \u043d\u0435 \u043d\u0430 \u043d\u0435\u0433\u043e, \u0430 \u043d\u0435 28-\u043b\u0435\u0442\u043d\u044e\u044e \u041a\u0443\u043a\u043e\u043b\u044c \u0412\u0435\u0440\u0443 \u0412\u0438\u043a\u0442\u043e\u0440\u043e\u0432\u043d\u0443. \u041f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u043d\u044b\u0439 \u0430\u043d\u0430\u043b\u0438\u0437 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u0412\u0435\u0440\u0430 \u041a\u0443\u043a\u043e\u043b\u044c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u043e\u0434\u043d\u043e\u0439 \u0441\u0435\u0441\u0442\u0440\u043e\u0439 \u0441\u0443\u043f\u0440\u0443\u0433\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u042e\u043b\u0438\u0438. \u0418\u0437\u0432\u0435\u0441\u0442\u043d\u043e, \u0447\u0442\u043e \u043e\u043d\u0430 \u0443\u0447\u0438\u043b\u0430\u0441\u044c \u0432 \u041a\u041d\u0423 \u0438\u043c\u0435\u043d\u0438 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e, \u043d\u0435 \u0438\u043c\u0435\u0435\u0442 \u0441\u0432\u043e\u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0438, \u0441\u0443\u0434\u044f \u043f\u043e \u0435\u0435 <a href=\"https:\/\/www.facebook.com\/vera.kukol.3\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u0441\u0435\u0442\u044f\u043c<\/a>, \u0436\u0438\u0432\u0435\u0442 \u0432 \u041a\u0438\u0435\u0432\u0435. \u041c\u0435\u0436\u0434\u0443 \u0442\u0435\u043c, \u043c\u0443\u0436 \u0435\u0435 \u0441\u0435\u0441\u0442\u0440\u044b \u0435\u0437\u0434\u0438\u0442 \u0432\u0440\u043e\u0434\u0435 \u0431\u044b \u043d\u0430 \u0435\u0435 \u0430\u0432\u0442\u043e \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0435, \u0447\u0442\u043e \u043d\u0430\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u0442 \u043d\u0430 \u043c\u044b\u0441\u043b\u044c, \u0447\u0442\u043e \u043d\u0430 \u0441\u0430\u043c\u043e\u043c \u0434\u0435\u043b\u0435 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0438\u0439 Mercedes \u0431\u044b\u043b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d \u0438\u043c\u0435\u043d\u043d\u043e \u0421\u0435\u0440\u0433\u0435\u0435\u043c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0430 \u043f\u0440\u043e\u0441\u0442\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d \u043d\u0430 \u0441\u0435\u0441\u0442\u0440\u0443 \u0436\u0435\u043d\u044b, \u0447\u0442\u043e\u0431\u044b \u0441\u043a\u0440\u044b\u0442\u044c \u0441\u0432\u043e\u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u044b.<\/p>\n\n\n\n<p>\u0412 \u043a\u043e\u043d\u0446\u0435 \u043c\u0430\u044f \u0436\u0435\u043d\u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0435 \u0424\u041b\u041f \u0432 \u0416\u041a \u00ab\u041c\u043e\u0434\u0435\u0440\u043d\u00bb \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0443\u043b\u0438\u0446\u0430 \u041b\u0438\u043d\u0442\u0443\u0440\u0430, 7, \u043a\u0432. 125. \u0427\u0435\u0440\u0435\u0437 \u0442\u0440\u0438 \u043c\u0435\u0441\u044f\u0446\u0430 \u0438 \u0441\u0430\u043c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b \u0441\u0432\u043e\u0439 \u0424\u041b\u041f \u0441 \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043f\u043e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0443\u0441\u043b\u0443\u0433. \u0410\u0434\u0440\u0435\u0441\u043e\u043c \u0435\u0433\u043e \u0441\u0443\u0431\u044a\u0435\u043a\u0442\u0430 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c\u0441\u043a\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0441\u0442\u0430\u043b \u0434\u0440\u0443\u0433\u043e\u0439 \u0430\u0434\u0440\u0435\u0441 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0435: \u0443\u043b. \u041c\u0438\u043d\u0430\u0439\u0441\u043a\u0430\u044f, 16, \u043e\u0444\u0438\u0441 209. \u0427\u0442\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e, \u043f\u043e \u044d\u0442\u043e\u043c\u0443 \u0430\u0434\u0440\u0435\u0441\u0443 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u041e\u041e\u041e \u00ab\u041e\u0444\u0438\u0441 \u0426\u0435\u043d\u0442\u0440 2\u00bb, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0435 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e. \u041f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u044b \u041d\u0438\u043d\u0430 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043a\u0443\u043f\u0438\u043b\u0438 \u044d\u0442\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u0432 \u043c\u0430\u0435 2023 \u0433\u043e\u0434\u0430, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e \u043f\u043b\u0430\u043d\u0430\u0445 \u043f\u0435\u0440\u0435\u0435\u0437\u0434\u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u044c\u0435 \u0435\u0449\u0435 \u0437\u0430 \u0433\u043e\u0434 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043e\u043d \u044d\u0442\u043e \u0441\u0434\u0435\u043b\u0430\u043b.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0430\u043d\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u0441 2020 \u043f\u043e 2022 \u0433\u043e\u0434 \u043d\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u043e \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445 \u043e\u0442\u0447\u0435\u0442\u043e\u0432 \u2014 \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043d\u0435 \u0431\u044b\u043b\u043e \u0434\u043e\u0445\u043e\u0434\u043e\u0432. \u0412 2023 \u0433\u043e\u0434\u0443 \u0447\u0438\u0441\u0442\u0430\u044f \u043f\u0440\u0438\u0431\u044b\u043b\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u0432\u0441\u0435\u0433\u043e 10&nbsp;300 \u0433\u0440\u043d. \u041d\u043e. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0420\u0435\u0435\u0441\u0442\u0440\u0430 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0435\u0441\u0442\u044c \u0441\u0440\u0430\u0437\u0443 3 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0438 6 \u043d\u0435\u0436\u0438\u043b\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439, \u0434\u0432\u0430 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u0437\u0434\u0430\u043d\u0438\u0438 \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u2014 \u043e\u0434\u043d\u043e \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 394 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u043d\u0430 \u0432\u0442\u043e\u0440\u043e\u043c \u0438 \u0442\u0440\u0435\u0442\u044c\u0435\u043c \u044d\u0442\u0430\u0436\u0435 \u0437\u0434\u0430\u043d\u0438\u044f, \u0432\u0442\u043e\u0440\u043e\u0435 \u2014 \u044d\u0442\u043e \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0430 <a href=\"https:\/\/pubhouse.uz.ua\/%2523!\/up\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">Pub House<\/a> \u043d\u0430 \u043f\u0435\u0440\u0432\u043e\u043c \u044d\u0442\u0430\u0436\u0435 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 320 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432. \u042d\u0442\u043e \u043f\u043e\u0447\u0442\u0438 \u0446\u0435\u043d\u0442\u0440 \u0433\u043e\u0440\u043e\u0434\u0430, \u0441\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u043e\u0434\u043e\u0431\u043d\u044b\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0441\u0442\u043e\u0438\u0442 \u043e\u043a\u043e\u043b\u043e 1 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440. \u0422\u043e \u0435\u0441\u0442\u044c, \u043e\u0431\u0449\u0430\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u043c\u043e\u0436\u0435\u0442 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c 714 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"690\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464088_tov_ofis_centr_2_mynayska_16_uzhgorod-1024x690.png\" alt=\"\u0417\u0434\u0430\u043d\u0438\u0435 \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u041c\u0438\u043d\u0430\u0439\u0441\u043a\u0430\u044f 16 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u041e\u041e\u041e \u041e\u0444\u0438\u0441 \u0426\u0435\u043d\u0442\u0440 2\n\" class=\"wp-image-1194\" style=\"width:693px;height:auto\" title=\"\u0417\u0434\u0430\u043d\u0438\u0435 \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u041c\u0438\u043d\u0430\u0439\u0441\u043a\u0430\u044f 16 \u0432 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0435, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u041e\u041e\u041e \u041e\u0444\u0438\u0441 \u0426\u0435\u043d\u0442\u0440 2\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464088_tov_ofis_centr_2_mynayska_16_uzhgorod-1024x690.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464088_tov_ofis_centr_2_mynayska_16_uzhgorod-300x202.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464088_tov_ofis_centr_2_mynayska_16_uzhgorod-768x518.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464088_tov_ofis_centr_2_mynayska_16_uzhgorod-1536x1036.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464088_tov_ofis_centr_2_mynayska_16_uzhgorod.png 1682w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0430 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u0432 \u044d\u0442\u043e\u043c \u0437\u0434\u0430\u043d\u0438\u0438 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043e\u043c \u043d\u0430 \u043f\u0435\u0440\u0432\u043e\u043c \u044d\u0442\u0430\u0436\u0435 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0431\u043e\u043b\u0435\u0435 700 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 Google Views<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0415\u0449\u0435 \u0447\u0435\u0442\u044b\u0440\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b \u043f\u043e \u0443\u043b\u0438\u0446\u0435 \u0421\u043e\u0431\u0440\u0430\u043d\u0435\u0446\u043a\u0430\u044f, 150 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 187,8 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432. \u0426\u0435\u043d\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u0430 \u0432 \u044d\u0442\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u0423\u0436\u0433\u043e\u0440\u043e\u0434\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0432 \u0441\u0440\u0435\u0434\u043d\u0435\u043c 1400 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u044d\u0442\u0438\u0445 \u0447\u0435\u0442\u044b\u0440\u0435\u0445 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439 \u043c\u043e\u0436\u0435\u0442 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u0435\u0449\u0435 263 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0435\u0449\u0435 \u0437\u0430 \u0433\u043e\u0434 \u0434\u043e \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0421\u0435\u0440\u0433\u0435\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0431\u0435\u0436\u0430\u043b \u0438\u0437 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u043f\u043e\u0441\u043b\u0435 \u0441\u043a\u0430\u043d\u0434\u0430\u043b\u044c\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432, \u0435\u0433\u043e \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438-\u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u044b \u043d\u0430\u0448\u043b\u0438 \u0433\u0434\u0435-\u0442\u043e \u043f\u043e\u0447\u0442\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0441\u0442\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u0441 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0432 \u043f\u043e\u0447\u0442\u0438 1000 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0446\u0435\u043d\u0442\u0440 \u0433\u043e\u0440\u043e\u0434\u0430.<\/p>\n\n\n\n<p>\u0421\u0430\u043c \u0436\u0435 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0443\u0432\u043e\u043b\u0438\u0432\u0448\u0438\u0441\u044c \u0438\u0437 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410, \u043f\u043e\u0434\u0430\u043b <a href=\"https:\/\/public.nazk.gov.ua\/documents\/6a38cb6f-7b35-4eef-999c-a22ea7c537b5\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044e<\/a>, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0443 \u043d\u0435\u0433\u043e \u0438 \u0443 \u0435\u0433\u043e \u0436\u0435\u043d\u044b \u0431\u044b\u043b\u043e \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0432\u0441\u0435\u0433\u043e 65 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0441\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u0438\u0439. \u042d\u0442\u043e\u0433\u043e \u044f\u0432\u043d\u043e \u0431\u044b\u043b\u043e \u043c\u0430\u043b\u043e \u0434\u043b\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0434\u0432\u0443\u0445 \u043d\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u0435\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u043e\u043a\u043e\u043b\u043e 170 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438? \u041d\u0435 \u0441 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u043b\u0438?<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko4\"><strong>\u041a\u0430\u043a \u0436\u0435\u043d\u0430 \u043c\u044d\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0436\u0438\u0432\u0435\u0442 \u00ab\u043d\u0430 \u0448\u0438\u0440\u043e\u043a\u0443\u044e \u043d\u043e\u0433\u0443\u00bb \u0432 \u041f\u0430\u0440\u0438\u0436\u0435<\/strong><\/h2>\n\n\n\n<p>\u0410 \u043c\u043e\u0436\u0435\u0442, \u043e\u0442 \u0440\u043e\u0434\u043d\u043e\u0433\u043e \u0431\u0440\u0430\u0442\u0430, \u0442\u043e\u0436\u0435 \u043d\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430 \u0432 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0443\u0436\u0435 \u0447\u0435\u0442\u044b\u0440\u0435 \u0433\u043e\u0434\u0430 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0438 \u0433\u043b\u0430\u0432\u044b \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u0439 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0432\u043e\u0435\u043d\u043d\u043e\u0439 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438. \u0421 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0432 111 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u043e\u043d \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u043d\u0435\u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0435\u0439 \u0436\u0435\u043d\u043e\u0439 \u041a\u0440\u0438\u0441\u0442\u0438\u043d\u043e\u0439 \u0442\u0430\u043a\u0436\u0435 \u0443\u0441\u043f\u0435\u043b \u043d\u0430\u0436\u0438\u0442\u044c \u043d\u0435\u043c\u0430\u043b\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<p>\u0416\u0438\u043b\u043e\u0439 \u0434\u043e\u043c 281 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a, \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u0434\u043e\u043c 112 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0441\u0435\u043b\u0435 \u0414\u0438\u0431\u0440\u043e\u0432\u0430, 3 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u0430 \u0432 \u0441\u0435\u043b\u0435 \u0414\u0438\u0431\u0440\u043e\u0432\u0430, 7 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u0432 \u0441\u0435\u043b\u0435 \u042f\u0441\u043d\u043e\u0433\u043e\u0440\u043a\u0430 \u0432\u043e\u0437\u043b\u0435 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u0431\u043e\u043b\u0435\u0435 200 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0432 \u0430\u0440\u0435\u043d\u0434\u0435 \u0443 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0430 \u0432 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0435 \u0438 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 90 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u043a\u0438\u0435\u0432\u0441\u043a\u0438\u0445 \u0416\u041a \u00ab\u0411\u0443\u043b\u044c\u0432\u0430\u0440 \u0424\u043e\u043d\u0442\u0430\u043d\u043e\u0432\u00bb, \u043a\u0443\u043f\u043b\u0435\u043d\u043d\u0430\u044f \u0437\u0430 5 \u043c\u043b\u043d 766 \u0442\u044b\u0441\u044f\u0447 331 \u0433\u0440\u0438\u0432\u043d\u0443 \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u0433\u043e\u0434 \u043c\u044d\u0440\u0441\u0442\u0432\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u0432 2020-\u043c.<\/p>\n\n\n\n<p>\u0412 2022 \u0433\u043e\u0434\u0443 \u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441 20-\u043b\u0435\u0442\u043d\u0435\u0439 \u0434\u043e\u0447\u0435\u0440\u044c\u044e \u0415\u0432\u0433\u0435\u043d\u0438\u0435\u0439 \u043f\u0435\u0440\u0435\u0435\u0445\u0430\u043b\u0438 \u0436\u0438\u0442\u044c \u0432 \u041f\u0430\u0440\u0438\u0436. \u0421\u0443\u0434\u044f \u043f\u043e \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044f\u043c \u0432 \u0435\u0435 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445, \u043e\u043d\u0430 \u0432\u0435\u0434\u0435\u0442 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438 \u2014 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u0434\u043e\u0440\u043e\u0433\u0443\u044e \u0431\u0440\u0435\u043d\u0434\u043e\u0432\u0443\u044e \u043e\u0434\u0435\u0436\u0434\u0443, \u043e\u0431\u0443\u0432\u044c \u0438 \u0430\u043a\u0441\u0435\u0441\u0441\u0443\u0430\u0440\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u043a\u0438\u0447\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0435\u0439 <a href=\"https:\/\/www.instagram.com\/kristina___christina\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435<\/a> \u0432 Instagram, \u043f\u043e\u0441\u0435\u0449\u0430\u0435\u0442 \u0434\u043e\u0440\u043e\u0433\u0438\u0435 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u044b \u0438 \u0432\u0435\u0447\u0435\u0440\u0438\u043d\u043a\u0438, \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043f\u043e \u0415\u0432\u0440\u043e\u043f\u0435, \u043e\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u044f\u0441\u044c \u0432 \u0441\u0430\u043c\u044b\u0445 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u043e\u0442\u0435\u043b\u044f\u0445.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"440\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464059_kristina_goncharenko_parizh-1024x440.png\" alt=\"\u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0436\u0435\u043d\u0430 \u043c\u044d\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0432 \u043e\u0434\u0435\u0436\u0434\u0435 \u043e\u0442 \u043b\u044e\u043a\u0441\u043e\u0432\u044b\u0445 \u0431\u0440\u0435\u043d\u0434\u043e\u0432 Prada \u0438 Gucci\n\" class=\"wp-image-1195\" title=\"\u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0436\u0435\u043d\u0430 \u043c\u044d\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0432 \u043e\u0434\u0435\u0436\u0434\u0435 \u043e\u0442 \u043b\u044e\u043a\u0441\u043e\u0432\u044b\u0445 \u0431\u0440\u0435\u043d\u0434\u043e\u0432 Prada \u0438 Gucci\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464059_kristina_goncharenko_parizh-1024x440.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464059_kristina_goncharenko_parizh-300x129.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464059_kristina_goncharenko_parizh-768x330.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464059_kristina_goncharenko_parizh-1536x659.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464059_kristina_goncharenko_parizh.png 1570w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"714\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464054_kristina_goncharenko_parizh_2-1024x714.png\" alt=\"\u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e\u0437\u0438\u0440\u0443\u0435\u0442 \u043d\u0430 \u0444\u043e\u0442\u043e \u0432 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u043e\u0442\u0435\u043b\u044f\u0445 \u0424\u0440\u0430\u043d\u0446\u0438\u0438\n\" class=\"wp-image-1196\" title=\"\u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u043e\u0437\u0438\u0440\u0443\u0435\u0442 \u043d\u0430 \u0444\u043e\u0442\u043e \u0432 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u043e\u0442\u0435\u043b\u044f\u0445 \u0424\u0440\u0430\u043d\u0446\u0438\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464054_kristina_goncharenko_parizh_2-1024x714.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464054_kristina_goncharenko_parizh_2-300x209.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464054_kristina_goncharenko_parizh_2-768x536.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464054_kristina_goncharenko_parizh_2.png 1330w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u043c\u044d\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430, \u0436\u0438\u0432\u0435\u0442 \u0432 \u041f\u0430\u0440\u0438\u0436\u0435, \u0433\u0434\u0435 \u0442\u0440\u0430\u0442\u0438\u0442 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u043e\u0434\u0435\u0436\u0434\u0443 \u0438 \u043e\u0431\u0443\u0432\u044c \u043b\u044e\u043a\u0441\u043e\u0432\u044b\u0445 \u0431\u0440\u0435\u043d\u0434\u043e\u0432 \u0438 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f \u043f\u043e \u0424\u0440\u0430\u043d\u0446\u0438\u0438. \u0424\u043e\u0442\u043e: Instagram \u041a\u0440\u0438\u0441\u0442\u0438\u043d\u044b \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0438\u044e\u043d\u0435 2023 \u0433\u043e\u0434\u0430 \u043c\u044d\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e <a href=\"https:\/\/suspilne.media\/donbas\/496144-vidradzenna-do-slovaccini-z-vizitom-u-niccu-kirilenko-prokomentuvav-zakordonnu-poizdku-nacalnika-kramatorskoi-mva\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430\u0441\u0435\u043a\u043b\u0438<\/a> \u0432 \u041d\u0438\u0446\u0446\u0435, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d \u0434\u043e\u043b\u0436\u0435\u043d \u0431\u044b\u043b \u0431\u044b\u0442\u044c \u0432 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u0438\u0440\u043e\u0432\u043a\u0435 \u0432 \u0421\u043b\u043e\u0432\u0430\u043a\u0438\u0438. \u0422\u043e\u0433\u0434\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u043e\u0442\u0440\u0438\u0446\u0430\u043b \u044d\u0442\u0443 \u043f\u043e\u0435\u0437\u0434\u043a\u0443, \u0430 \u043f\u043e\u0442\u043e\u043c <a href=\"https:\/\/www.youtube.com\/watch?v=VEfJMEu3O6Y\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u0440\u0438\u0437\u043d\u0430\u043b<\/a>, \u0447\u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043b\u0435\u0442\u0430\u043b \u0432\u043e \u0424\u0440\u0430\u043d\u0446\u0438\u044e \u200b\u200b\u043d\u0430\u0432\u0435\u0441\u0442\u0438\u0442\u044c \u0434\u043e\u0447\u044c, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0443\u0447\u0438\u0442\u0441\u044f \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u041d\u0438\u0446\u0446\u0430. \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u0447\u0442\u043e \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430 \u043c\u043d\u043e\u0433\u0438\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u043d\u0435 \u0431\u044b\u043b\u0438 \u043e\u0442\u0440\u0430\u0436\u0435\u043d\u044b \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043a\u0438 \u0435\u0433\u043e \u0436\u0435\u043d\u044b, \u0441\u0432\u043e\u0439 \u0434\u043e\u0440\u043e\u0433\u043e\u0441\u0442\u043e\u044f\u0449\u0438\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438 \u0432 \u0441\u0442\u043e\u043b\u0438\u0446\u0435 \u0424\u0440\u0430\u043d\u0446\u0438\u0438 \u043e\u043d\u0430, \u0432\u044b\u0445\u043e\u0434\u0438\u0442, \u0432\u0435\u0434\u0435\u0442 \u0437\u0430 \u0435\u0433\u043e \u0441\u0447\u0435\u0442. \u041a\u0430\u043a \u0438 \u0437\u0430 \u0435\u0433\u043e \u0441\u0447\u0435\u0442, \u0432 \u041d\u0438\u0446\u0446\u0435 \u0443\u0447\u0438\u0442\u0441\u044f \u0435\u0433\u043e \u0434\u043e\u0447\u044c. \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u043b\u0438\u0448\u044c \u0446\u0435\u043d\u044b \u043d\u0430 \u0430\u0440\u0435\u043d\u0434\u0443 \u0436\u0438\u043b\u044c\u044f \u0432\u043e \u0424\u0440\u0430\u043d\u0446\u0438\u0438, \u0438 \u043d\u0435 \u0433\u043e\u0432\u043e\u0440\u044f \u0443\u0436\u0435 \u043e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0431\u0443\u0447\u0435\u043d\u0438\u044f \u0432\u043e \u0444\u0440\u0430\u043d\u0446\u0443\u0437\u0441\u043a\u0438\u0445 \u0432\u0443\u0437\u0430\u0445, \u0432\u0440\u044f\u0434 \u043b\u0438 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 3 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043c\u044d\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0432 \u043c\u0435\u0441\u044f\u0446, \u0445\u0432\u0430\u0442\u0430\u0435\u0442 \u043d\u0430 \u0432\u0441\u0435 \u044d\u0442\u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u044b.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko5\"><strong>\u041a\u0430\u043a \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u043c\u044d\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u041d\u0438\u043d\u0430 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u0430\u043b\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432\u044b\u043c\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0435\u0440\u0430\u043c\u0438<\/strong><\/h2>\n\n\n\n<p>\u041d\u043e \u044d\u0442\u043e \u0432\u0441\u0435 \u2014 \u0435\u0449\u0435 \u00ab\u0446\u0432\u0435\u0442\u043e\u0447\u043a\u0438\u00bb \u043f\u043e \u0441\u0440\u0430\u0432\u043d\u0435\u043d\u0438\u044e \u0441 \u0442\u0435\u043c, \u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u043d\u0430 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0421\u0435\u0440\u0433\u0435\u044f \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e. \u041d\u0430 \u043c\u0430\u0442\u044c \u041d\u0438\u043d\u0443 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u044b 53 \u043e\u0431\u044a\u0435\u043a\u0442\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438, \u043d\u0430 \u043e\u0442\u0446\u0430 \u0412\u0430\u0441\u0438\u043b\u0438\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u0435\u0449\u0435 38.<\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0438\u0437 \u0420\u0435\u0435\u0441\u0442\u0440\u0430 \u0432\u0435\u0449\u043d\u044b\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u041d\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0441\u0440\u0430\u0437\u0443 40 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u043c\u0438 \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u043c\u0438 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 242 \u0433\u0435\u043a\u0442\u0430\u0440\u0430, 36 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u044b \u0432 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u2014 \u0432 \u0433\u043e\u0440\u043e\u0434\u0430\u0445 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a \u0438 \u041d\u043e\u0432\u043e\u0433\u0440\u043e\u0434\u043e\u0432\u043a\u0430, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432 \u0441\u0435\u043b\u0435 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u043e\u0432\u043a\u0430. \u0412\u0441\u0435\u043c\u0438 \u044d\u0442\u0438\u043c\u0438 \u0443\u0447\u0430\u0441\u0442\u043a\u0430\u043c\u0438 \u0436\u0435\u043d\u0449\u0438\u043d\u0430 \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0430\u0441\u044c \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 \u0441 2018 \u043f\u043e 2021 \u0433\u043e\u0434\u044b, \u043a\u043e\u0433\u0434\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0443\u0436\u0435 \u0431\u044b\u043b \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430, \u0430 \u0437\u0430\u0442\u0435\u043c \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u0438\u043c \u0433\u043e\u043b\u043e\u0432\u043e\u0439. \u0421\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u044d\u0442\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u043e\u043a\u043e\u043b\u043e 500 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0437\u0430 \u0433\u0435\u043a\u0442\u0430\u0440, \u0442\u043e \u0435\u0441\u0442\u044c \u0432 \u0446\u0435\u043b\u043e\u043c \u0437\u0435\u043c\u043b\u044f \u041d\u0438\u043d\u044b \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u043e\u0438\u0442 \u043e\u043a\u043e\u043b\u043e 121&nbsp;000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0414\u0430\u043b\u0435\u0435. \u041d\u0430 \u043c\u0430\u0442\u044c \u0431\u0440\u0430\u0442\u044c\u0435\u0432 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0441\u0440\u0430\u0437\u0443 6 \u0434\u043e\u043c\u043e\u0432 \u0438 5 \u043a\u0432\u0430\u0440\u0442\u0438\u0440. \u0421\u0440\u0435\u0434\u0438 \u043d\u0438\u0445 \u2013 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 70 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0432 \u0416\u041a \u0431\u0438\u0437\u043d\u0435\u0441-\u043a\u043b\u0430\u0441\u0441\u0430 \u00ab\u041f\u0430\u043d\u043e\u0440\u0430\u043c\u0430 \u043d\u0430 \u041f\u0435\u0447\u0435\u0440\u0441\u043a\u0435\u00bb \u0432 \u041a\u0438\u0435\u0432\u0435, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u0430\u044f \u0432 2022 \u0433\u043e\u0434\u0443, \u0443\u0436\u0435 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0440\u043e\u0441\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443. \u0421\u0435\u0439\u0447\u0430\u0441 <a href=\"https:\/\/dom.ria.com\/uk\/realty-prodaja-kvartira-kiev-pecherskiy-konovaltsa-evgeniya-ulitsa-28370209.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c<\/a> \u043f\u043e\u0445\u043e\u0436\u0435\u0439 \u043f\u043e \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u0443\u0440\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b \u0432 \u044d\u0442\u043e\u043c \u0416\u041a \u0441 \u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c \u2013 240 000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u041d\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043d\u0435\u0436\u0438\u043b\u044b\u043c \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 471 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a. \u0412 2017 \u0433\u043e\u0434\u0443 \u0441\u0440\u0435\u0434\u043d\u044f\u044f \u0446\u0435\u043d\u0430 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440 \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u044f \u0432 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0435 \u0431\u044b\u043b\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 500 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0439 \u043c\u0435\u0442\u0440. \u0422\u043e \u0435\u0441\u0442\u044c \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043e\u0431\u044a\u0435\u043a\u0442\u0430 \u043c\u043e\u0433\u043b\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u043e\u043a\u043e\u043b\u043e 235 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"659\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464064_nina_goncharenko_maty_mera_kramatorska-1024x659.png\" alt=\"\u041d\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0430\u0442\u044c \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430, \u0441\u0438\u0434\u0438\u0442 \u0432 \u043a\u0440\u0435\u0441\u043b\u0435 \u0434\u043e\u043c\u0430 \u0438 \u043f\u043e\u0437\u0438\u0440\u0443\u0435\u0442 \u043d\u0430 \u0444\u043e\u043d\u0435 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432\n\" class=\"wp-image-1197\" title=\"\u041d\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043c\u0430\u0442\u044c \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430, \u0441\u0438\u0434\u0438\u0442 \u0432 \u043a\u0440\u0435\u0441\u043b\u0435 \u0434\u043e\u043c\u0430 \u0438 \u043f\u043e\u0437\u0438\u0440\u0443\u0435\u0442 \u043d\u0430 \u0444\u043e\u043d\u0435 \u0434\u0435\u0440\u0435\u0432\u044c\u0435\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464064_nina_goncharenko_maty_mera_kramatorska-1024x659.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464064_nina_goncharenko_maty_mera_kramatorska-300x193.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464064_nina_goncharenko_maty_mera_kramatorska-768x494.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464064_nina_goncharenko_maty_mera_kramatorska.png 1262w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0430\u0442\u044c \u043c\u044d\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430, \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043a\u0430 \u041d\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u043b\u0430\u0434\u0435\u0435\u0442 6 \u0434\u043e\u043c\u0430\u043c\u0438, 5 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 \u0438 242 \u0433\u0435\u043a\u0442\u0430\u0440\u0430\u043c\u0438 \u0437\u0435\u043c\u043b\u0438. \u0424\u043e\u0442\u043e: Instagram \u041d\u0438\u043d\u044b \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041d\u0435 \u043c\u0435\u043d\u0435\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u043e\u0442\u0446\u0430 \u0431\u0440\u0430\u0442\u044c\u0435\u0432 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e. \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043e\u043a\u043e\u043b\u043e 20 \u043b\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0433\u043b\u0430\u0432\u043d\u044b\u043c \u0441\u0430\u043d\u0438\u0442\u0430\u0440\u043d\u044b\u043c \u0432\u0440\u0430\u0447\u043e\u043c \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430. \u0412 \u043c\u0430\u0440\u0442\u0435 2020 \u0433\u043e\u0434\u0430 \u043e\u043d <a href=\"https:\/\/obs.in.ua\/news\/novosti-%252520kramatorska\/16290-kramatorchanin-vasilij-goncharenko-snova-vozglavil-%252520vosstanovlennuyu-sanepidsluzhbu.%2523google_vignette\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0442\u0430\u043b \u0438\u0441\u043f\u043e\u043b\u043d\u044f\u044e\u0449\u0438\u043c \u043e\u0431\u044f\u0437\u0430\u043d\u043d\u043e\u0441\u0442\u0438<\/a> \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0433\u043e \u043e\u0431\u043b\u0430\u0441\u0442\u043d\u043e\u0433\u043e \u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u043d\u043e\u0433\u043e \u0446\u0435\u043d\u0442\u0440\u0430 \u041c\u0438\u043d\u0437\u0434\u0440\u0430\u0432\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0442\u0430\u043b \u043f\u043e \u0441\u0443\u0442\u0438 \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u043e\u0439 \u0441\u0430\u043d\u044d\u043f\u0438\u0434\u0435\u043c\u0441\u043b\u0443\u0436\u0431\u043e\u0439. 28 \u043e\u043a\u0442\u044f\u0431\u0440\u044f 2020 \u0433\u043e\u0434\u0430 \u043e\u043d \u0443\u0432\u043e\u043b\u0438\u043b\u0441\u044f. \u0422\u043e \u0435\u0441\u0442\u044c \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u0442\u0430\u043a\u0436\u0435, \u043a\u0430\u043a \u0438 \u0435\u0433\u043e \u0441\u044b\u043d\u043e\u0432\u044c\u044f, \u043f\u043e\u0434\u0430\u0432\u043b\u044f\u044e\u0449\u0443\u044e \u0447\u0430\u0441\u0442\u044c \u0441\u0432\u043e\u0435\u0439 \u0436\u0438\u0437\u043d\u0438 \u043f\u0440\u043e\u0432\u0435\u043b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043b\u0443\u0436\u0431\u0435 \u0441 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0435\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u0439 \u0438\u2026 \u0434\u043e\u0441\u0442\u0443\u043f\u043e\u043c \u043a \u0431\u044e\u0434\u0436\u0435\u0442\u0430\u043c \u0438 \u0432\u043b\u0438\u044f\u043d\u0438\u044e. \u0415\u0433\u043e \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u043e\u0445\u043e\u0434, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/7918a221-95e0-478a-ab44-55b31cb6d293\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u0437\u0430 2019 \u0433\u043e\u0434, \u0441\u043e\u0441\u0442\u043e\u044f\u043b \u0438\u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u044b \u0432 63 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u0438 \u043f\u0435\u043d\u0441\u0438\u0438 \u0432 8 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446.<\/p>\n\n\n\n<p>\u041d\u043e \u043f\u0440\u0438 \u044d\u0442\u043e\u043c 74-\u043b\u0435\u0442\u043d\u0438\u0439 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u043f\u044f\u0442\u044c\u044e \u0434\u043e\u043c\u0430\u043c\u0438, \u0434\u0432\u0430 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043d\u0430\u0445\u043e\u0434\u044f\u0442\u0441\u044f \u0432 \u043a\u0443\u0440\u043e\u0440\u0442\u043d\u043e\u043c \u0441\u0435\u043b\u0435 \u0429\u0443\u0440\u043e\u0432\u043e \u0432\u043e\u0437\u043b\u0435 \u0421\u043b\u0430\u0432\u044f\u043d\u0441\u043a\u0430 \u2014 \u043e\u0434\u0438\u043d \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 378,3 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430, \u0432\u0442\u043e\u0440\u043e\u0439 \u2014 112 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432. \u0422\u0430\u043a\u0436\u0435 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043e\u0442\u0446\u0430 \u0431\u0440\u0430\u0442\u044c\u0435\u0432 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e 2 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u044b, \u043e\u0434\u043d\u0430 \u0438\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 67,1 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u043e\u0433\u043e \u043c\u0435\u0442\u0440\u0430, \u0440\u0430\u0441\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0430 \u0432\u043e \u041b\u044c\u0432\u043e\u0432\u0435 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u042f\u043d\u0435\u0432\u0430 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430, 25 \u0432 \u0416\u041a \u00ab\u0410\u043c\u0435\u0440\u0438\u043a\u0430\u00bb, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0437\u0430 133 \u0442\u044b\u0441\u044f\u0447\u0438 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0432 2023 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u0422\u0430\u043a\u0436\u0435 \u043d\u0430 \u0412\u0430\u0441\u0438\u043b\u0438\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043e 9 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u043f\u043e\u0447\u0442\u0438 \u0432 11 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0432 \u0441\u0435\u043b\u0435 \u041d\u0430\u0434\u0435\u0436\u0434\u0430 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0418\u0445 \u0441\u0440\u0435\u0434\u043d\u044f\u044f \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u2013 \u043e\u043a\u043e\u043b\u043e 5450 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0430 \u044d\u0442\u0430 \u0437\u0435\u043c\u043b\u044f \u0431\u044b\u043b\u0430 \u0432 2021 \u0433\u043e\u0434\u0443.<\/p>\n\n\n\n<p>\u0415\u0449\u0435 16 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435\u0434\u0430\u0432\u043d\u043e \u2013 \u0432 2024 \u0433\u043e\u0434\u0443. \u042d\u0442\u043e \u043f\u043e\u0447\u0442\u0438 26,5 \u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0437\u0435\u043c\u043b\u0438 \u0432 \u0417\u0430\u043a\u0430\u0440\u043f\u0430\u0442\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0432 \u0441\u0435\u043b\u0435 \u0410\u043d\u0442\u043e\u043b\u043e\u0432\u0446\u044b. \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u0441\u0440\u0435\u0434\u043d\u044e\u044e \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u044d\u0442\u0438\u0445 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u043d\u0430 \u0443\u0440\u043e\u0432\u043d\u0435 1100 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u0433\u0435\u043a\u0442\u0430\u0440, \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b \u043d\u0430 \u044d\u0442\u0443 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u043d\u0435 \u043c\u0435\u043d\u0435\u0435 29 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u0421 2016 \u0433\u043e\u0434\u0430 \u043e\u0442\u0435\u0446 \u043c\u044d\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0431\u043e\u043b\u044c\u0448\u0438\u043c \u043d\u0435\u0436\u0438\u043b\u044b\u043c \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435\u043c \u0432 450 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430, \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u0435\u043c\u0443 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u043b\u0430 \u043e\u0431\u043e\u0439\u0442\u0438\u0441\u044c \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0432 178 000 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0415\u0449\u0435 \u043e\u0434\u043d\u043e \u043d\u0435\u0436\u0438\u043b\u043e\u0435 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 114 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432 \u0442\u0430\u043a\u0436\u0435 \u0432 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0435 \u043e\u043d \u043a\u0443\u043f\u0438\u043b \u0432 2021 \u0433\u043e\u0434\u0443, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043f\u043e \u043d\u0430\u0448\u0438\u043c \u043f\u043e\u0434\u0441\u0447\u0435\u0442\u0430\u043c \u043c\u043e\u0433\u043b\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043e\u043a\u043e\u043b\u043e 68 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"828\" height=\"824\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464109_vasyl_goncharenko_oleksandr_goncharenko_v_paryzhi.png.jpeg\" alt=\"\u0413\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0435\u0433\u043e \u043e\u0442\u0435\u0446 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0444\u043e\u043d\u0435 \u042d\u0439\u0444\u0435\u043b\u0435\u0432\u043e\u0439 \u0431\u0430\u0448\u043d\u0438 \u0432 \u041f\u0430\u0440\u0438\u0436\u0435\n\" class=\"wp-image-1198\" style=\"width:560px;height:auto\" title=\"\u0413\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0439 \u0433\u043e\u043b\u043e\u0432\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0435\u0433\u043e \u043e\u0442\u0435\u0446 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0430 \u0444\u043e\u043d\u0435 \u042d\u0439\u0444\u0435\u043b\u0435\u0432\u043e\u0439 \u0431\u0430\u0448\u043d\u0438 \u0432 \u041f\u0430\u0440\u0438\u0436\u0435\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464109_vasyl_goncharenko_oleksandr_goncharenko_v_paryzhi.png.jpeg 828w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464109_vasyl_goncharenko_oleksandr_goncharenko_v_paryzhi.png-300x300.jpeg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464109_vasyl_goncharenko_oleksandr_goncharenko_v_paryzhi.png-150x150.jpeg 150w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464109_vasyl_goncharenko_oleksandr_goncharenko_v_paryzhi.png-768x764.jpeg 768w\" sizes=\"(max-width: 828px) 100vw, 828px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u044d\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e (\u0441\u043f\u0440\u0430\u0432\u0430) \u0441 \u043e\u0442\u0446\u043e\u043c \u0412\u0430\u0441\u0438\u043b\u0438\u0435\u043c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e (\u0441\u043b\u0435\u0432\u0430) \u043d\u0430 \u043e\u0442\u0434\u044b\u0445\u0435 \u0432 \u041f\u0430\u0440\u0438\u0436\u0435. \u0424\u043e\u0442\u043e: <\/em><a href=\"https:\/\/www.instagram.com\/goncharenko4640\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\"><em>Instagram<\/em><\/a><em> \u0412\u0430\u0441\u0438\u043b\u0438\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0446\u0435\u043b\u043e\u043c, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u0441 2016 \u0433\u043e\u0434\u0430, \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u043f\u043e \u043c\u0435\u043d\u044c\u0448\u0435\u0439 \u043c\u0435\u0440\u0435 \u043d\u0430 1 \u043c\u043b\u043d 830 \u0442\u044b\u0441\u044f\u0447 780 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u0411\u0435\u0437\u0443\u043c\u043d\u044b\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u043a\u0430\u043a \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u043e\u0432, \u0432 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0440\u0430\u0437 \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u044e\u0449\u0438\u0445 \u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u044b.<\/p>\n\n\n\n<p>\u0415\u0441\u043b\u0438 \u0441\u043b\u043e\u0436\u0438\u0442\u044c \u0432\u043c\u0435\u0441\u0442\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u0441\u0435\u043c\u0435\u0439 \u0421\u0435\u0440\u0433\u0435\u044f \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0438\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u044b \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0440\u0430\u0441\u0445\u043e\u0434\u0430\u043c\u0438 \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439, \u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442\u0441\u044f \u0442\u0430\u043a\u0430\u044f \u043a\u0430\u0440\u0442\u0438\u043d\u0430. \u0421 2015 \u0433\u043e\u0434\u0430 \u043f\u043e \u043c\u0430\u0440\u0442 2024 \u0433\u043e\u0434\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0436\u0435\u043d\u043e\u0439 \u042e\u043b\u0438\u0435\u0439 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 336 \u0442\u044b\u0441\u044f\u0447 720 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410. \u041e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u0441\u0435\u043c\u044c\u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441 2016 \u043f\u043e 2023 \u0433\u043e\u0434 \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0438 705 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0411\u0435\u0437 \u0443\u0447\u0435\u0442\u0430 \u0431\u044b\u0442\u043e\u0432\u044b\u0445 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432, \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0431\u0440\u0435\u043d\u0434\u043e\u0432\u043e\u0439 \u043e\u0434\u0435\u0436\u0434\u044b, \u0433\u0430\u0434\u0436\u0435\u0442\u043e\u0432 \u0438 \u0440\u0430\u0441\u0445\u043e\u0434\u043e\u0432 \u043d\u0430 \u043f\u0443\u0442\u0435\u0448\u0435\u0441\u0442\u0432\u0438\u044f, \u043d\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u0434\u043e\u0440\u043e\u0433\u043e\u0441\u0442\u043e\u044f\u0449\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u043e\u0432 \u0432 \u0432\u0438\u0434\u0435 \u0434\u043e\u043c\u043e\u0432, \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u0430\u0432\u0442\u043e \u0438 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432 \u0431\u0440\u0430\u0442\u044c\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0438\u0445 \u0436\u0435\u043d\u044b \u0438 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u0437\u0430 \u044d\u0442\u043e\u0442 \u0436\u0435 \u043f\u0435\u0440\u0438\u043e\u0434 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u043b\u0438 2 \u043c\u043b\u043d 284 \u0442\u044b\u0441\u044f\u0447\u0438 455 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410, \u0442\u043e \u0435\u0441\u0442\u044c \u043d\u0430 1 \u043c\u043b\u043d 242 \u0442\u044b\u0441\u044f\u0447 735 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0431\u043e\u043b\u044c\u0448\u0435. \u041e\u0442\u043a\u0443\u0434\u0430 \u0432\u0437\u044f\u043b\u0438\u0441\u044c \u044d\u0442\u0438 \u00ab\u043b\u0435\u0432\u044b\u0435\u00bb \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b \u0432 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c \u043c\u0438\u043b\u043b\u0438\u043e\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432? \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u043f\u0440\u0438\u043c\u0435\u0440 \u0441 \u0442\u0435\u043d\u0434\u0435\u0440\u0430\u043c\u0438 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb, \u0432\u044b\u0432\u043e\u0434 \u043d\u0430\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0441\u0430\u043c \u043f\u043e \u0441\u0435\u0431\u0435.<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/10\\\/cleaned1728464046_-shema_braty_oncharenko.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1199&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:10151,&quot;targetHeight&quot;:4959,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430, \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438, \\u043f\\u0440\\u0438\\u043e\\u0431\\u0440\\u0435\\u0442\\u0435\\u043d\\u043d\\u043e\\u0439 \\u0441\\u0435\\u043c\\u044c\\u044f\\u043c\\u0438 \\u0421\\u0435\\u0440\\u0433\\u0435\\u044f \\u0438 \\u0410\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\\u0430 \\u0413\\u043e\\u043d\\u0447\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e, \\u0430 \\u0442\\u0430\\u043a\\u0436\\u0435 \\u0438\\u0445 \\u0440\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u044f\\u043c\\u0438 \\u041d\\u0438\\u043d\\u043e\\u0439 \\u0438 \\u0412\\u0430\\u0441\\u0438\\u043b\\u0438\\u0435\\u043c \\u0413\\u043e\\u043d\\u0447\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e\\n&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430, \\u0434\\u0435\\u043c\\u043e\\u043d\\u0441\\u0442\\u0440\\u0438\\u0440\\u0443\\u044e\\u0449\\u0430\\u044f \\u043a\\u043e\\u043b\\u0438\\u0447\\u0435\\u0441\\u0442\\u0432\\u043e \\u043d\\u0435\\u0434\\u0432\\u0438\\u0436\\u0438\\u043c\\u043e\\u0441\\u0442\\u0438, \\u043f\\u0440\\u0438\\u043e\\u0431\\u0440\\u0435\\u0442\\u0435\\u043d\\u043d\\u043e\\u0439 \\u0441\\u0435\\u043c\\u044c\\u044f\\u043c\\u0438 \\u0421\\u0435\\u0440\\u0433\\u0435\\u044f \\u0438 \\u0410\\u043b\\u0435\\u043a\\u0441\\u0430\\u043d\\u0434\\u0440\\u0430 \\u0413\\u043e\\u043d\\u0447\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e, \\u0430 \\u0442\\u0430\\u043a\\u0436\\u0435 \\u0438\\u0445 \\u0440\\u043e\\u0434\\u0438\\u0442\\u0435\\u043b\\u044f\\u043c\\u0438 \\u041d\\u0438\\u043d\\u043e\\u0439 \\u0438 \\u0412\\u0430\\u0441\\u0438\\u043b\\u0438\\u0435\\u043c \\u0413\\u043e\\u043d\\u0447\\u0430\\u0440\\u0435\\u043d\\u043a\\u043e\\n&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"500\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464046_-shema_braty_oncharenko-1024x500.png\" alt=\"\u0421\u0445\u0435\u043c\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u043e\u0439 \u0441\u0435\u043c\u044c\u044f\u043c\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u041d\u0438\u043d\u043e\u0439 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0435\u043c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e\n\" class=\"wp-image-1199\" title=\"\u0421\u0445\u0435\u043c\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u043e\u0439 \u0441\u0435\u043c\u044c\u044f\u043c\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u041d\u0438\u043d\u043e\u0439 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0435\u043c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464046_-shema_braty_oncharenko-1024x500.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464046_-shema_braty_oncharenko-300x147.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464046_-shema_braty_oncharenko-768x375.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464046_-shema_braty_oncharenko-1536x750.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728464046_-shema_braty_oncharenko-2048x1000.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0430\u044f \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438, \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u043e\u0439 \u0441\u0435\u043c\u044c\u044f\u043c\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u041d\u0438\u043d\u043e\u0439 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0435\u043c \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e\n\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\"><em>\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0438 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u043d\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0441\u0435\u043c\u044c\u0435\u0439 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u0435\u0432\u044b\u0448\u0430\u0435\u0442 \u0438\u0445 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b. \u0418\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0438\u043a\u0430 BlackBox OSINT<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko6\"><strong>\u00ab\u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0438\u0439 \u043a\u0440\u043e\u043b\u0438\u043a\u00bb. \u041a\u0430\u043a \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0438 \u0435\u0433\u043e \u0441\u0443\u043f\u0440\u0443\u0433\u0430 \u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u043b\u0438 6 \u043c\u043b\u043d \u0433\u0440\u043d<\/strong><\/h2>\n\n\n\n<p>\u041c\u043e\u0436\u0435\u0442, \u043a\u0442\u043e-\u0442\u043e \u0438\u0437 \u0441\u0435\u043c\u044c\u0438 \u0432\u0435\u0434\u0435\u0442 \u0443\u0441\u043f\u0435\u0448\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441, \u0441\u043a\u0430\u0436\u0435\u0442\u0435 \u0432\u044b? \u041f\u0440\u0435\u0434\u043f\u043e\u043b\u043e\u0436\u0438\u043c. \u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u0436\u0435\u043d\u0430 \u043c\u044d\u0440\u0430 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430, \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u043f\u043e\u0434\u0440\u0443\u0433\u043e\u0439 \u0415\u043a\u0430\u0442\u0435\u0440\u0438\u043d\u043e\u0439 \u0413\u043e\u043b\u0434\u0435\u043d\u0448\u0442\u0435\u0439\u043d \u0441 2018 \u043f\u043e 2022 \u0433\u043e\u0434\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u043f\u044b\u0442\u0430\u043b\u0430\u0441\u044c \u0432\u0435\u0441\u0442\u0438 \u0441\u0432\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u043f\u043e \u043f\u043e\u0448\u0438\u0432\u0443 \u0436\u0435\u043d\u0441\u043a\u0438\u0445 \u043f\u0435\u0440\u0447\u0430\u0442\u043e\u043a. \u041f\u0440\u043e\u0435\u043a\u0442 \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u0441\u044f Tender and Dangerous. \u041f\u0440\u043e\u0434\u0430\u0436\u0430 \u0438\u0437\u0434\u0435\u043b\u0438\u0439 \u043e\u043d\u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u043b\u0438 \u0447\u0435\u0440\u0435\u0437 <a href=\"https:\/\/www.instagram.com\/tender.and.dangerous\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443<\/a> \u0432 Instagram, \u0438, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u043a\u0430\u043a\u043e\u0433\u043e-\u043b\u0438\u0431\u043e \u0443\u0441\u043f\u0435\u0445\u0430 \u043f\u0440\u043e\u0435\u043a\u0442 \u043d\u0435 \u0434\u043e\u0431\u0438\u043b\u0441\u044f, \u0447\u0442\u043e\u0431\u044b \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c, \u0447\u0442\u043e \u043e\u043d \u043c\u043e\u0433 \u0441\u0442\u0430\u0442\u044c \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u043c \u0441\u0432\u0435\u0440\u0445\u043f\u0440\u0438\u0431\u044b\u043b\u0435\u0439 \u0441\u0435\u043c\u044c\u0438 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e. \u0412 2022 \u0433\u043e\u0434\u0443 \u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0434\u043e\u0447\u0435\u0440\u044c\u044e \u043f\u0435\u0440\u0435\u0435\u0445\u0430\u043b\u0438 \u0432 \u041f\u0430\u0440\u0438\u0436, \u0430 \u043f\u0440\u043e\u0435\u043a\u0442 \u043f\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u043f\u0435\u0440\u0447\u0430\u0442\u043e\u043a, \u0441\u0443\u0434\u044f \u043f\u043e \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f\u043c \u043d\u0430 \u0435\u0433\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0432 Instagram, \u0431\u044b\u043b \u043f\u0440\u0438\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d.<\/p>\n\n\n\n<p>\u0421\u0430\u043c \u043c\u044d\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u0444\u0435\u0440\u043c\u0435\u0440\u0441\u043a\u043e\u0433\u043e \u0445\u043e\u0437\u044f\u0439\u0441\u0442\u0432\u0430 \u00ab<a href=\"https:\/\/opendatabot.ua\/c\/39879465\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u042f\u0441\u043d\u043e\u0433\u043e\u0440\u043e\u0432\u0441\u043a\u043e\u0435<\/a>\u00bb, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0435\u0433\u043e \u043c\u0430\u043c\u0430 \u041d\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e. \u041e\u0434\u043d\u0430\u043a\u043e \u0443\u0441\u0442\u0430\u0432\u043d\u043e\u0439 \u043a\u0430\u043f\u0438\u0442\u0430\u043b \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u0441\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0432\u0441\u0435\u0433\u043e 1000 \u0433\u0440\u043d, \u0430 \u043d\u0438\u043a\u0430\u043a\u043e\u0439 \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438 \u043f\u043e \u043d\u0435\u043c\u0443 \u043d\u0435\u0442, \u0447\u0442\u043e \u0441\u0432\u0438\u0434\u0435\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0443\u0435\u0442 \u043e\u0431 \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u0435\u0433\u043e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0434\u043e\u0445\u043e\u0434\u043e\u0432.<\/p>\n\n\n\n<p>\u0414\u043e 2021 \u0433\u043e\u0434\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0442\u0430\u043a\u0436\u0435 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0436\u0435\u043d\u043e\u0439 \u041a\u0440\u0438\u0441\u0442\u0438\u043d\u043e\u0439 \u0431\u044b\u043b \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u041e\u041e\u041e <a href=\"https:\/\/opendatabot.ua\/c\/38789533\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u00ab\u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0438\u0439 \u041a\u0440\u043e\u043b\u0438\u043a\u00bb<\/a>, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c\u0443 \u0432\u0438\u0434\u0443 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0440\u0430\u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0435\u043c \u0436\u0438\u0432\u043e\u0442\u043d\u044b\u0445. \u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u0431\u044b\u043b\u0438 \u043e\u0442\u0435\u0446 \u041a\u0440\u0438\u0441\u0442\u0438\u043d\u044b \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0412\u0438\u043a\u0442\u043e\u0440 \u041d\u0438\u043a\u0438\u0442\u0438\u043d \u0438 \u0435\u0435 \u0431\u0440\u0430\u0442 \u0414\u0430\u043d\u0438\u0438\u043b \u041d\u0438\u043a\u0438\u0442\u0438\u043d. \u041d\u043e \u0438 \u044d\u0442\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u0438, \u0441 2019 \u0433\u043e\u0434\u0430 \u043d\u0435 \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u043b\u043e \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432. \u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u043e\u043d\u043e \u0438\u043c\u0435\u043b\u043e \u043d\u0435\u043c\u0430\u043b\u044b\u0435 \u0434\u043e\u043b\u0433\u0438 \u043f\u0435\u0440\u0435\u0434 \u043f\u043e\u0441\u0442\u0430\u0432\u0449\u0438\u043a\u0430\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0435 \u0432\u0437\u0438\u043c\u0430\u043b\u0438 \u0441 \u00ab\u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u0433\u043e \u041a\u0440\u043e\u043b\u0438\u043a\u0430\u00bb <a href=\"https:\/\/opendatabot.ua\/court\/92917638-35141e3c2b49794c418f3f442162a0f5\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0447\u0435\u0440\u0435\u0437 \u0441\u0443\u0434\u044b<\/a>.<\/p>\n\n\n\n<p>\u0412 \u043c\u0430\u0440\u0442\u0435 2021 \u0433\u043e\u0434\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0438 \u041a\u0440\u0438\u0441\u0442\u0438\u043d\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043f\u0440\u043e\u0434\u0430\u043b\u0438 \u044d\u0442\u0443 \u0443\u0431\u044b\u0442\u043e\u0447\u043d\u0443\u044e \u0444\u0438\u0440\u043c\u0443 \u043d\u0435\u043a\u043e\u0435\u043c\u0443 \u041f\u0435\u0442\u0440\u043e\u0432\u0443 \u0420\u0443\u0441\u043b\u0430\u043d\u0443 \u0410\u043d\u0430\u0442\u043e\u043b\u044c\u0435\u0432\u0438\u0447\u0443, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c\u0443 \u0432 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u043c \u041a\u0440\u044b\u043c\u0443. \u0412 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/53580aac-edd6-4a52-b370-5ea51de9c293\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0438<\/a> \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0443\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043e\u0442 \u043e\u0442\u0447\u0443\u0436\u0434\u0435\u043d\u0438\u044f \u0446\u0435\u043d\u043d\u044b\u0445 \u0431\u0443\u043c\u0430\u0433 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043e\u0442 \u041f\u0435\u0442\u0440\u043e\u0432\u0430 6 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c 220 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u041d\u0435\u043f\u043b\u043e\u0445\u0430\u044f \u0446\u0435\u043d\u0430 \u043a\u0430\u043a \u0434\u043b\u044f \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u0431\u0435\u0437 \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u0438 \u0441 \u0434\u043e\u043b\u0433\u0430\u043c\u0438, \u0447\u0442\u043e \u043d\u0430\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0435\u0442 \u043d\u0430 \u0432\u044b\u0432\u043e\u0434, \u0447\u0442\u043e \u0434\u0430\u043d\u043d\u043e\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435 \u043a\u0443\u043f\u043b\u0438-\u043f\u0440\u043e\u0434\u0430\u0436\u0438 \u0441 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u044b\u043c \u043b\u0438\u0446\u043e\u043c \u0438\u0437 \u043e\u043a\u043a\u0443\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u041a\u0440\u044b\u043c\u0430 \u043c\u043e\u0433\u043b\u043e \u0431\u044b\u0442\u044c \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u043c \u0441 \u0446\u0435\u043b\u044c\u044e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043d\u0435\u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0434\u043e\u0445\u043e\u0434\u043e\u0432.<\/p>\n\n\n\n<p>\u041f\u043e\u0434\u043e\u0431\u043d\u043e\u0439 \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0435\u0439 \u0434\u0435\u043d\u0435\u0433 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0438 \u0431\u0440\u0430\u0442 \u043a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u043e\u0433\u043e \u043c\u044d\u0440\u0430 \u0421\u0435\u0440\u0433\u0435\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e.&nbsp; \u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 123 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043e\u043d \u043f\u043e\u043b\u0443\u0447\u0438\u043b \u0432 \u043f\u043e\u0434\u0430\u0440\u043e\u043a \u043e\u0442 \u043c\u0430\u0442\u0435\u0440\u0438, \u0432 2022 \u0433\u043e\u0434\u0443 \u043e\u043d \u043f\u0435\u0440\u0435\u043f\u0440\u043e\u0434\u0430\u043b \u0441\u0432\u043e\u0435\u0439 \u0436\u0435\u043d\u0435 \u0437\u0430 580 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d. \u041e\u0447\u0435\u043d\u044c \u0443\u0434\u043e\u0431\u043d\u043e \u0434\u043b\u044f \u043e\u0431\u044a\u044f\u0441\u043d\u0435\u043d\u0438\u044f \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0430 \u0434\u043e\u0445\u043e\u0434\u0430 \u0432 16 500 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u043d\u0430\u0439\u0442\u0438 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435 \u0442\u043e\u043c\u0443, \u0447\u0442\u043e \u043d\u0435 \u043e\u0442\u0440\u0430\u0436\u0435\u043d\u043d\u044b\u0435 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u044f\u0445 \u0441\u0432\u0435\u0440\u0445\u0434\u043e\u0445\u043e\u0434\u044b \u0441\u0435\u043c\u044c\u0438 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0438\u043c\u0435\u044e\u0442 \u0445\u043e\u0442\u044c \u043a\u0430\u043a\u043e\u0439-\u0442\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u044b\u0439 \u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0439 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a, \u043d\u0435 \u0443\u0434\u0430\u0435\u0442\u0441\u044f. \u0427\u0442\u043e \u043f\u0440\u0438\u0432\u043e\u0434\u0438\u0442 \u043a \u0432\u044b\u0432\u043e\u0434\u0443 \u2014 \u043c\u043d\u043e\u0433\u043e\u043b\u0435\u0442\u043d\u044f\u044f \u0440\u0430\u0431\u043e\u0442\u0430 \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0433\u043e\u0441\u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0432 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u0438 \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u044b \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u043f\u043e\u0437\u0432\u043e\u043b\u0438\u043b\u0430 \u0438\u043c \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0432 \u043a\u0443\u0447\u0443 \u0434\u043e\u043c\u043e\u0432, \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0438 \u0441\u043e\u0442\u043d\u0438 \u0433\u0435\u043a\u0442\u0430\u0440\u043e\u0432 \u0437\u0435\u043c\u043b\u0438, \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u043d\u044b\u0445 \u043d\u0430 \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u0439. \u0418, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u0441\u043e \u00ab\u0441\u043b\u0438\u0442\u044b\u043c\u0438\u00bb 400 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430\u043c\u0438 \u0433\u0440\u0438\u0432\u0435\u043d \u0438\u0437 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u043e\u0433\u043e \u0431\u044e\u0434\u0436\u0435\u0442\u0430 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u2014 \u043b\u0438\u0448\u044c \u043e\u0434\u043d\u0430 \u0438\u0437 \u043c\u043d\u043e\u0433\u0438\u0445.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"goncharenko7\"><strong>\u041a\u0430\u043a \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0430 \u0411\u0430\u0445\u0442\u0438\u043e\u0440 \u042e\u043b\u0434\u0430\u0448\u0435\u0432 \u0441\u0442\u0430\u043b \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0434\u0435\u0441\u044f\u0442\u043a\u043e\u0432 \u0444\u0438\u0440\u043c, \u0443\u0441\u0432\u043e\u0438\u0432\u0448\u0438\u0445 \u0441\u043e\u0442\u043d\u0438 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0438\u0437 \u0431\u044e\u0434\u0436\u0435\u0442\u0430<\/strong><\/h2>\n\n\n\n<p>\u041a\u0430\u043a \u043c\u044b \u0443\u0436\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438, \u043d\u043e\u0432\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043e\u043d\u043e \u00ab\u043f\u0435\u0440\u0435\u0435\u0445\u0430\u043b\u043e\u00bb \u0438\u0437 \u0414\u043d\u0435\u043f\u0440\u0430 \u0438 \u0441\u0442\u0430\u043b\u043e \u0441\u043a\u0440\u044b\u0432\u0430\u0442\u044c\u0441\u044f \u043e\u0442 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u043e\u0432, \u0441\u0442\u0430\u043b \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0430 \u0411\u0430\u0445\u0442\u0438\u0439\u043e\u0440 \u042e\u043b\u0434\u0430\u0448\u0435\u0432. \u0418 \u043a\u0430\u043a \u0443\u0436\u0435 \u043e\u0442\u043c\u0435\u0447\u0430\u043b\u043e\u0441\u044c, \u043a\u0440\u043e\u043c\u0435 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u0432\u0435\u0441\u043d\u043e\u0439 2024 \u0433\u043e\u0434\u0430 \u043e\u043d \u0441\u0442\u0430\u043b \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0438 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0435\u0449\u0435 \u0441 \u0441\u043e\u0442\u043d\u044e \u0434\u0440\u0443\u0433\u0438\u0445 \u0444\u0438\u0440\u043c. \u041c\u044b \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u043d\u0441\u0442\u0432\u043e \u0438\u0437 \u043d\u0438\u0445 \u0438 \u0432\u043e\u0442 \u0447\u0442\u043e \u043e\u0431\u043d\u0430\u0440\u0443\u0436\u0438\u043b\u0438.<\/p>\n\n\n\n<p>\u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437 \u0444\u0438\u0440\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0435\u043f\u0435\u0440\u044c, \u043a\u0430\u043a \u0438 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb, \u0437\u0430\u043f\u0438\u0441\u0430\u043d\u044b \u043d\u0430 \u042e\u043b\u0434\u0430\u0448\u0435\u0432\u0430, \u0442\u0430\u043a \u0436\u0435 \u043a\u0430\u043a \u0438 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u043d\u0430\u043a\u0430\u043d\u0443\u043d\u0435 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0438\u0441\u044c \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044f\u043c\u0438 \u0431\u043e\u043b\u044c\u0448\u0438\u0445 \u043c\u043d\u043e\u0433\u043e\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0445 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u041e\u041e\u041e <a href=\"https:\/\/opendatabot.ua\/c\/38256839\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u00ab\u0410\u041c\u041a\u00bb<\/a> \u0432 2023 \u0433\u043e\u0434\u0443 \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u043e \u0434\u0432\u0430 \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u0430 \u2014 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-10-23-016260-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043e\u0434\u0438\u043d<\/a> \u043d\u0430 \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u044c\u043d\u044b\u0439 \u0440\u0435\u043c\u043e\u043d\u0442 \u043a\u043e\u043c\u043c\u0443\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0434\u0435\u0442\u0441\u043a\u043e\u0433\u043e \u0441\u0430\u0434\u0430 \u0432 \u043f\u0433\u0442 \u0427\u0443\u043f\u0430\u0445\u043e\u0432\u043a\u0430 \u0421\u0443\u043c\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 25 \u043c\u043b\u043d 558 \u0442\u044b\u0441\u044f\u0447 231 \u0433\u0440\u043d, \u0430 <a href=\"https:\/\/prozorro.gov.ua\/tender\/UA-2023-08-30-000285-a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u0442\u043e\u0440\u043e\u0439<\/a> \u2014 \u043d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e \u0432\u043e\u0434\u043e\u043f\u0440\u043e\u0432\u043e\u0434\u0430 \u0432 \u044d\u0442\u043e\u043c \u0436\u0435 \u043f\u0433\u0442 \u0427\u0443\u043f\u0430\u0445\u043e\u0432\u043a\u0430 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 95&nbsp;\u043c\u043b\u043d 476&nbsp;\u0442\u044b\u0441\u044f\u0447 97 \u0433\u0440\u043d. \u041f\u043e <a href=\"https:\/\/nashigroshi.org\/2023\/10\/19\/truby-dlia-vodohonu-na-sumshchyni-za-95-mln-perepliunuly-navit-koshtovne-budivnytstvo-na-zaporizhzhi-tsiny-zavyshcheni-v-vdvichi\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u00ab\u041d\u0430\u0448\u0438\u0445 \u0434\u0435\u043d\u0435\u0433\u00bb, \u043d\u0430 \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0435 \u0432\u043e\u0434\u043e\u043f\u0440\u043e\u0432\u043e\u0434\u0430 \u041e\u041e\u041e \u00ab\u0410\u041c\u041a\u00bb \u0437\u0430\u0432\u044b\u0441\u0438\u043b\u043e \u0446\u0435\u043d\u044b \u0432\u0434\u0432\u043e\u0435. \u0412 2019 \u0433\u043e\u0434\u0443 \u044d\u0442\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f <a href=\"https:\/\/mediadokaz.pl.ua\/2023\/12\/27\/velyke-latannya-ta-pidsypannya-stan-5-dorig-poltavshhyny-stane-krashhym-za-400-miljoniv-z-derzhbyudzhetu\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0431\u044b\u043b\u0430 \u0444\u0438\u0433\u0443\u0440\u0430\u043d\u0442\u043e\u043c<\/a> \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u043c\u0430\u043d\u0438\u043f\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439 \u043e\u0442\u0447\u0435\u0442\u043d\u043e\u0441\u0442\u044c\u044e \u043d\u0430 \u043e\u0431\u0449\u0443\u044e \u0441\u0443\u043c\u043c\u0443 5,6 \u043c\u043b\u043d \u0433\u0440\u043d \u041d\u0414\u0421, \u0447\u0435\u043c \u0443\u043a\u043b\u043e\u043d\u044f\u043b\u0430\u0441\u044c \u043e\u0442 \u0443\u043f\u043b\u0430\u0442\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432 \u0432 \u043e\u0441\u043e\u0431\u043e \u043a\u0440\u0443\u043f\u043d\u044b\u0445 \u0440\u0430\u0437\u043c\u0435\u0440\u0430\u0445.<\/p>\n\n\n\n<p>\u041e\u041e\u041e <a href=\"https:\/\/opendatabot.ua\/c\/41496718\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u00ab\u041c\u0435\u043d\u0433\u043e \u0422\u0440\u0435\u0439\u0434\u00bb<\/a> \u0432 2023 \u0433\u043e\u0434\u0443 \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u043e \u0432 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u0445 \u0442\u043e\u0440\u0433\u0430\u0445 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0442\u0435\u043d\u0434\u0435\u0440\u043e\u0432 \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 <a href=\"https:\/\/youcontrol.com.ua\/contractor\/?id=26867138&amp;tb=government-procurement\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">59,5 \u043c\u043b\u043d \u0433\u0440\u043d<\/a> \u0443 \u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0430 \u043f\u043e \u0432\u043e\u043f\u0440\u043e\u0441\u0430\u043c \u0441\u0430\u043c\u043e\u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u043d\u0430\u0441\u0435\u043b\u0435\u043d\u0438\u044f \u0414\u043d\u0435\u043f\u0440\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u0441\u043e\u0432\u0435\u0442\u0430 \u043d\u0430 \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0440\u0435\u043c\u043e\u043d\u0442\u044b \u043b\u0438\u0444\u0442\u043e\u0432\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f. \u041f\u043e\u0441\u043b\u0435 \u0443\u0441\u0432\u043e\u0435\u043d\u0438\u044f \u044d\u0442\u0438\u0445 \u0434\u0435\u043d\u0435\u0433 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0441\u043c\u0435\u043d\u0438\u043b\u0430 \u0441\u0432\u043e\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0441 \u041e\u041e\u041e \u00ab\u0421\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0435 \u00ab\u041b\u0438\u0444\u0442\u043c\u043e\u043d\u0442\u0430\u0436 \u0414\u043d\u0435\u043f\u0440\u00bb \u043d\u0430 \u00ab\u041c\u0435\u043d\u0433\u043e \u0422\u0440\u0435\u0439\u0434\u00bb, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0430 \u0441\u0432\u043e\u0439 \u0432\u0438\u0434 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0441\u043e \u0441\u0442\u0440\u043e\u0438\u0442\u0435\u043b\u044c\u043d\u043e-\u043c\u043e\u043d\u0442\u0430\u0436\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442 \u043d\u0430 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u0441\u044b\u0440\u0430 \u0438 \u043c\u0430\u0441\u043b\u0430. \u0412\u043c\u0435\u0441\u0442\u0435 \u0441 \u044d\u0442\u0438\u043c \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0444\u0438\u0440\u043c\u044b \u0441\u0442\u0430\u043b \u0411\u0443\u0445\u0442\u0438\u0439\u043e\u0440 \u042e\u043b\u0434\u0430\u0448\u0435\u0432.<\/p>\n\n\n\n<p>\u041e\u041e\u041e <a href=\"https:\/\/opendatabot.ua\/c\/42793650\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u00ab\u041c\u0430\u043a\u0441 \u0414\u0435\u0442\u0440\u0438 \u0422\u0430\u0431\u00bb<\/a> \u0432 2023 \u0433\u043e\u0434\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u043e\u0442 \u0413\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u041f\u0435\u043d\u0441\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0444\u043e\u043d\u0434\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0432 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 22 \u043c\u043b\u043d 217 \u0442\u044b\u0441\u044f\u0447 171 \u0433\u0440\u0438\u0432\u043d\u0443 \u0437\u0430 \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u044c\u043d\u044b\u0439 \u0440\u0435\u043c\u043e\u043d\u0442 \u0437\u0434\u0430\u043d\u0438\u044f \u0438 \u043f\u043e\u043c\u0435\u0449\u0435\u043d\u0438\u0439, \u0432\u044b\u0438\u0433\u0440\u0430\u0432 \u0442\u0435\u043d\u0434\u0435\u0440 \u0442\u0430\u043a\u0436\u0435 \u0431\u0435\u0437 \u0435\u0434\u0438\u043d\u043e\u0433\u043e \u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u0430. \u041a\u0430\u043a \u0438 \u0432 \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0445 \u043f\u0440\u0438\u043c\u0435\u0440\u0430\u0445, \u0442\u043e\u0433\u0434\u0430 \u0444\u0438\u0440\u043c\u0430 \u0438\u043c\u0435\u043b\u0430 \u0434\u0440\u0443\u0433\u043e\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u2014 \u041e\u041e\u041e \u00ab\u041f\u0430\u0440\u0438\u0442\u0435\u0442 \u0411\u0426\u00bb. \u041f\u043e\u0441\u043b\u0435 \u00ab\u043e\u0442\u0440\u0430\u0431\u043e\u0442\u043a\u0438\u00bb \u043c\u043d\u043e\u0433\u043e\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0434\u0440\u044f\u0434\u0430 \u0443 \u0444\u0438\u0440\u043c\u044b \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u043e\u0441\u044c \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435, \u0430\u0434\u0440\u0435\u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0438\u2026 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044c. \u0418\u043c \u0441\u0442\u0430\u043b \u0411\u0443\u0445\u0442\u0438\u0439\u043e\u0440 \u042e\u043b\u0434\u0430\u0448\u0435\u0432.<\/p>\n\n\n\n<p>\u0418\u043b\u0438 \u041e\u041e\u041e <a href=\"https:\/\/opendatabot.ua\/c\/44974146\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u00ab\u0426\u0435\u043d\u043f\u0440\u043e\u043c\u00bb<\/a>. \u0412 2023 \u0433\u043e\u0434\u0443 \u043e\u043d\u043e \u043d\u0430\u0437\u044b\u0432\u0430\u043b\u043e\u0441\u044c \u041e\u041e\u041e \u00ab\u041a\u0418\u0422 2023\u00bb, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d\u043e \u0432\u044b\u0438\u0433\u0440\u0430\u043b\u043e \u0432 \u043e\u043f\u044f\u0442\u044c \u0436\u0435 \u043d\u0435\u043a\u043e\u043d\u043a\u0443\u0440\u0435\u043d\u0442\u043d\u044b\u0445 \u0442\u043e\u0440\u0433\u0430\u0445 <a href=\"https:\/\/youcontrol.com.ua\/contractor\/?id=72928247&amp;tb=government-procurement\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0442\u0435\u043d\u0434\u0435\u0440<\/a> \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u043f\u043e\u0447\u0442\u0438 3 \u043c\u043b\u043d \u0433\u0440\u043d \u043d\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u043a\u0443 \u043a\u043e\u043d\u0441\u0435\u0440\u0432\u044b \u0438 \u0437\u0430\u043c\u043e\u0440\u043e\u0436\u0435\u043d\u043d\u044b\u0445 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u043e\u0432 \u043f\u0438\u0442\u0430\u043d\u0438\u044f \u0432\u043e\u0438\u043d\u0441\u043a\u043e\u0439 \u0447\u0430\u0441\u0442\u0438 \u04220400. \u0412\u0435\u0441\u043d\u043e\u0439 2024 \u0433\u043e\u0434\u0430 \u0444\u0438\u0440\u043c\u0430 \u0431\u044b\u043b\u0430 \u043f\u0435\u0440\u0435\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0441 \u0430\u0434\u0440\u0435\u0441\u0430 \u0432 \u0414\u043d\u0435\u043f\u0440\u0435 \u043d\u0430 \u0430\u0434\u0440\u0435\u0441 \u043c\u0430\u0441\u0441\u043e\u0432\u043e\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0444\u0438\u0440\u043c \u0432 \u041a\u0438\u0435\u0432\u0435 \u043f\u043e \u0443\u043b\u0438\u0446\u0435 \u0414\u0435\u043b\u043e\u0432\u043e\u0439, 5, \u0435\u0435 \u0432\u0438\u0434 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0441\u044f \u0441 \u043d\u0435\u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043e\u043f\u0442\u043e\u0432\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u0438 \u043d\u0430 \u043e\u043f\u0442\u043e\u0432\u0443\u044e \u0442\u043e\u0440\u0433\u043e\u0432\u043b\u044e \u0442\u043e\u043f\u043b\u0438\u0432\u043e\u043c, \u0430 \u0435\u0435 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0438 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0441\u0442\u0430\u043b, \u0443\u0433\u0430\u0434\u0430\u0439\u0442\u0435 \u043a\u0442\u043e? \u041f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u0411\u0443\u0445\u0442\u0438\u0439\u043e\u0440 \u042e\u043b\u0434\u0430\u0448\u0435\u0432.<\/p>\n\n\n\n<p>\u0418 \u044d\u0442\u043e \u2014 \u043b\u0438\u0448\u044c \u0447\u0430\u0441\u0442\u044c \u0442\u0435\u0445 \u0444\u0438\u0440\u043c, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u0440\u043e\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u0430 \u0438 \u0442\u0430 \u0436\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u044f: \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043c\u043d\u043e\u0433\u043e\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0435 \u043f\u043e\u0434\u0440\u044f\u0434\u044b \u0443 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u0439, \u043e\u0441\u0432\u043e\u0438\u043b\u0438 \u0434\u0435\u043d\u044c\u0433\u0438, \u0430 \u0437\u0430\u0442\u0435\u043c \u0440\u0435\u0437\u043a\u043e \u0432 \u043e\u0434\u043d\u043e \u0438 \u0442\u043e \u0436\u0435 \u0432\u0440\u0435\u043c\u044f \u2014 \u0432\u0435\u0441\u043d\u043e\u0439 2024 \u0433\u043e\u0434\u0430 \u2014 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0438 \u0441\u0432\u043e\u0438 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f, \u0430\u0434\u0440\u0435\u0441\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438, \u0432\u0438\u0434\u044b \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0443 \u0432\u0441\u0435\u0445 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0441\u0442\u0430\u043b \u043e\u0434\u0438\u043d \u0438 \u0442\u043e\u0442 \u0436\u0435 \u0447\u0435\u043b\u043e\u0432\u0435\u043a \u2014 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d \u0423\u0437\u0431\u0435\u043a\u0438\u0441\u0442\u0430\u043d\u0430 \u0411\u0443\u0445\u0442\u0438\u0439\u043e\u0440 \u042e\u043b\u0434\u0430\u0448\u0435\u0432. \u0412\u0441\u0435 \u044d\u0442\u043e \u043f\u0430\u0445\u043d\u0435\u0442 \u043e\u0447\u0435\u043d\u044c \u043f\u043b\u043e\u0445\u043e \u0438 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0432 \u0441\u0442\u0440\u0430\u043d\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u0430\u044f \u0433\u0440\u0443\u043f\u043f\u0430 \u043b\u0438\u0446, \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043f\u0440\u043e\u0432\u043e\u0440\u0430\u0447\u0438\u0432\u0430\u044e\u0449\u0430\u044f \u0432 \u0440\u0430\u0437\u043d\u044b\u0445 \u0433\u043e\u0440\u043e\u0434\u0430\u0445 \u0438 \u0441 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438 \u0443\u0447\u0440\u0435\u0436\u0434\u0435\u043d\u0438\u044f\u043c\u0438 \u0441\u0445\u0435\u043c\u0443 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043c\u043d\u043e\u0433\u043e\u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u0445 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043f\u043e\u0434\u0440\u044f\u0434\u043e\u0432 \u043d\u0430 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0435 \u043f\u043e\u0434\u0441\u0442\u0430\u0432\u043d\u044b\u0435 \u0444\u0438\u0440\u043c\u044b \u0441 \u044f\u0432\u043d\u043e\u0439 \u0446\u0435\u043b\u044c\u044e \u043e\u0442\u043c\u044b\u0432\u0430\u043d\u0438\u044f \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0434\u0435\u043d\u0435\u0433. \u0418 \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u044b \u044d\u0442\u043e\u0439 \u0441\u0445\u0435\u043c\u044b, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u043c\u043e\u0433\u0443\u0442 \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0442\u044c \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u043e\u0432 \u0433\u0440\u0438\u0432\u0435\u043d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0432 \u0440\u0443\u043a\u0430\u0445 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u044b\u0445 \u0444\u0438\u0440\u043c, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0442\u043e\u043c \u043d\u0438\u0433\u0434\u0435 \u043d\u0435 \u0441\u044b\u0449\u0435\u0448\u044c.<\/p>\n\n\n\n<p>\u041c\u043e\u0436\u0435\u0442 \u043b\u0438 \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442\u044c \u0431\u0435\u0437 \u0443\u0447\u0430\u0441\u0442\u0438\u044f \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0445? \u041d\u0430 \u043f\u0440\u0438\u043c\u0435\u0440\u0435 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u0438 \u0427\u041f \u00ab\u041f\u043e\u043b\u0438\u00bb \u043c\u043e\u0436\u043d\u043e \u0441\u043c\u0435\u043b\u043e \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0442\u044c, \u0447\u0442\u043e \u044d\u0442\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u043e \u043f\u0440\u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u043c \u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0438 \u0421\u0435\u0440\u0433\u0435\u044f \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u043a\u0430\u043a \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430 \u0443\u0441\u043b\u0443\u0433 \u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u0430 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0439, \u0438 \u0435\u0433\u043e \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044f \u041f\u0430\u0432\u043b\u0430 \u041a\u0438\u0440\u0438\u043b\u0435\u043d\u043a\u043e, \u043a\u0430\u043a \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u041e\u0412\u0410 \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043e\u0442\u0432\u0435\u0447\u0430\u043b \u0437\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0431\u044e\u0434\u0436\u0435\u0442\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043f\u0440\u0438\u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438.<\/p>\n\n\n\n<p>\u0421\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0443\u0436\u0435 \u0438 \u043d\u0435 \u0442\u0430\u043a \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u0441\u0435\u043c\u044c\u0438 \u0431\u0440\u0430\u0442\u044c\u0435\u0432 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u043a\u0432\u0430\u0440\u0442\u0438\u0440, \u0434\u043e\u043c\u043e\u0432 \u0438 \u0437\u0435\u043c\u0435\u043b\u044c. \u0423\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e, \u0447\u0442\u043e \u0434\u043e \u0441\u0438\u0445 \u043f\u043e\u0440 \u0432\u0441\u044f \u044d\u0442\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e\u0441\u0442\u0430\u0435\u0442\u0441\u044f \u0431\u0435\u0437 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0440\u0443\u043f\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u042d\u0442\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u0431\u0440\u0430\u0442\u044c\u044f\u0445 \u0421\u0435\u0440\u0433\u0435\u0435 \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0435 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u043e \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0439 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0417\u0430 \u0433\u043e\u0434\u044b \u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u044b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u2014 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u044b \u041d\u0438\u043d\u0430 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043f\u043e\u0447\u0442\u0438 \u043d\u0430 2 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0438\u0445 \u0436\u0435\u043d\u044b \u0432\u0435\u0434\u0443\u0442 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438.<\/p>\n","protected":false},"author":4,"featured_media":1207,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[522,534,553,542,538,536,545,527,529,547,549,524,551,540],"class_list":["post-1202","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-aleksandr-goncharenko","tag-vasilij-goncharenko","tag-vera-kukol","tag-doneczkaya-ova","tag-kramatorskij-krolik","tag-kristina-goncharenko","tag-mirnograd","tag-ooo-ofis-czentr-2","tag-pavel-kirilenko","tag-svyatogorsk","tag-selidovoe","tag-sergej-goncharenko","tag-sergej-pantyukov","tag-chp-poli"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u043e\u0439\u043d\u0435. \u041a\u0430\u043a \u043c\u044d\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0433\u0440\u0430\u0431\u0438\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0443, \u043f\u043e\u043a\u0430 \u0441\u0442\u0440\u0430\u043d\u0430 \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0432\u0440\u0430\u0433\u0430. \u041e\u043d\u0438 \u2014 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435 \u0432\u0441\u0435\u0445 \u0443\u0440\u043e\u0432\u043d\u0435\u0439. \u0418 \u0447\u0435\u043c \u0432\u044b\u0448\u0435 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c, \u0438 \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0438\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u043e\u0440\u0443\u044e\u0442. \u042d\u0442\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u0431\u0440\u0430\u0442\u044c\u044f\u0445 \u0421\u0435\u0440\u0433\u0435\u0435 \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0435 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u043e \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0439 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0417\u0430 \u0433\u043e\u0434\u044b \u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u044b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u2014 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u044b \u041d\u0438\u043d\u0430 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043f\u043e\u0447\u0442\u0438 \u043d\u0430 2 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0438\u0445 \u0436\u0435\u043d\u044b \u0432\u0435\u0434\u0443\u0442 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u043e\u0439\u043d\u0435. \u041a\u0430\u043a \u043c\u044d\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0433\u0440\u0430\u0431\u0438\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0443, \u043f\u043e\u043a\u0430 \u0441\u0442\u0440\u0430\u043d\u0430 \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0432\u0440\u0430\u0433\u0430. \u041e\u043d\u0438 \u2014 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435 \u0432\u0441\u0435\u0445 \u0443\u0440\u043e\u0432\u043d\u0435\u0439. \u0418 \u0447\u0435\u043c \u0432\u044b\u0448\u0435 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c, \u0438 \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0438\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u043e\u0440\u0443\u044e\u0442. \u042d\u0442\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u0431\u0440\u0430\u0442\u044c\u044f\u0445 \u0421\u0435\u0440\u0433\u0435\u0435 \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0435 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u043e \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0439 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0417\u0430 \u0433\u043e\u0434\u044b \u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u044b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u2014 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u044b \u041d\u0438\u043d\u0430 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043f\u043e\u0447\u0442\u0438 \u043d\u0430 2 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0438\u0445 \u0436\u0435\u043d\u044b \u0432\u0435\u0434\u0443\u0442 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-10-12T10:35:36+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-10-12T10:35:38+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728728816_monster-main-2.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2520\" \/>\n\t<meta property=\"og:image:height\" content=\"1320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"26 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/\",\"url\":\"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/\",\"name\":\"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u043e\u0439\u043d\u0435. \u041a\u0430\u043a \u043c\u044d\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728729186_monsters_1214_260.png\",\"datePublished\":\"2024-10-12T10:35:36+00:00\",\"dateModified\":\"2024-10-12T10:35:38+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u041e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0433\u0440\u0430\u0431\u0438\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0443, \u043f\u043e\u043a\u0430 \u0441\u0442\u0440\u0430\u043d\u0430 \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0432\u0440\u0430\u0433\u0430. \u041e\u043d\u0438 \u2014 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435 \u0432\u0441\u0435\u0445 \u0443\u0440\u043e\u0432\u043d\u0435\u0439. \u0418 \u0447\u0435\u043c \u0432\u044b\u0448\u0435 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c, \u0438 \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0438\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u043e\u0440\u0443\u044e\u0442. \u042d\u0442\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u0431\u0440\u0430\u0442\u044c\u044f\u0445 \u0421\u0435\u0440\u0433\u0435\u0435 \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0435 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u043e \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0439 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0417\u0430 \u0433\u043e\u0434\u044b \u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u044b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u2014 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u044b \u041d\u0438\u043d\u0430 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043f\u043e\u0447\u0442\u0438 \u043d\u0430 2 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0438\u0445 \u0436\u0435\u043d\u044b \u0432\u0435\u0434\u0443\u0442 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728729186_monsters_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728729186_monsters_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u043e\u0439\u043d\u0435. \u041a\u0430\u043a \u043c\u044d\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u043e\u0439\u043d\u0435. \u041a\u0430\u043a \u043c\u044d\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 BlackBOX OSINT","description":"\u041e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0433\u0440\u0430\u0431\u0438\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0443, \u043f\u043e\u043a\u0430 \u0441\u0442\u0440\u0430\u043d\u0430 \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0432\u0440\u0430\u0433\u0430. \u041e\u043d\u0438 \u2014 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435 \u0432\u0441\u0435\u0445 \u0443\u0440\u043e\u0432\u043d\u0435\u0439. \u0418 \u0447\u0435\u043c \u0432\u044b\u0448\u0435 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c, \u0438 \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0438\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u043e\u0440\u0443\u044e\u0442. \u042d\u0442\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u0431\u0440\u0430\u0442\u044c\u044f\u0445 \u0421\u0435\u0440\u0433\u0435\u0435 \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0435 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u043e \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0439 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0417\u0430 \u0433\u043e\u0434\u044b \u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u044b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u2014 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u044b \u041d\u0438\u043d\u0430 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043f\u043e\u0447\u0442\u0438 \u043d\u0430 2 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0438\u0445 \u0436\u0435\u043d\u044b \u0432\u0435\u0434\u0443\u0442 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u043e\u0439\u043d\u0435. \u041a\u0430\u043a \u043c\u044d\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 BlackBOX OSINT","og_description":"\u041e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0433\u0440\u0430\u0431\u0438\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0443, \u043f\u043e\u043a\u0430 \u0441\u0442\u0440\u0430\u043d\u0430 \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0432\u0440\u0430\u0433\u0430. \u041e\u043d\u0438 \u2014 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435 \u0432\u0441\u0435\u0445 \u0443\u0440\u043e\u0432\u043d\u0435\u0439. \u0418 \u0447\u0435\u043c \u0432\u044b\u0448\u0435 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c, \u0438 \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0438\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u043e\u0440\u0443\u044e\u0442. \u042d\u0442\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u0431\u0440\u0430\u0442\u044c\u044f\u0445 \u0421\u0435\u0440\u0433\u0435\u0435 \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0435 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u043e \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0439 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0417\u0430 \u0433\u043e\u0434\u044b \u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u044b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u2014 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u044b \u041d\u0438\u043d\u0430 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043f\u043e\u0447\u0442\u0438 \u043d\u0430 2 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0438\u0445 \u0436\u0435\u043d\u044b \u0432\u0435\u0434\u0443\u0442 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438.","og_url":"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-10-12T10:35:36+00:00","article_modified_time":"2024-10-12T10:35:38+00:00","og_image":[{"width":2520,"height":1320,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728728816_monster-main-2.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"26 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/","url":"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/","name":"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u043e\u0439\u043d\u0435. \u041a\u0430\u043a \u043c\u044d\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728729186_monsters_1214_260.png","datePublished":"2024-10-12T10:35:36+00:00","dateModified":"2024-10-12T10:35:38+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u041e\u043d\u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u044e\u0442 \u0433\u0440\u0430\u0431\u0438\u0442\u044c \u0441\u0442\u0440\u0430\u043d\u0443, \u043f\u043e\u043a\u0430 \u0441\u0442\u0440\u0430\u043d\u0430 \u0438\u0437\u043e \u0432\u0441\u0435\u0445 \u0441\u0438\u043b \u0437\u0430\u0449\u0438\u0449\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0432\u0440\u0430\u0433\u0430. \u041e\u043d\u0438 \u2014 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0441\u043b\u0443\u0436\u0430\u0449\u0438\u0435 \u0432\u0441\u0435\u0445 \u0443\u0440\u043e\u0432\u043d\u0435\u0439. \u0418 \u0447\u0435\u043c \u0432\u044b\u0448\u0435 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c, \u0438 \u0447\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u0439 \u0431\u044e\u0434\u0436\u0435\u0442 \u0438\u043c \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0435 \u0432\u043e\u0440\u0443\u044e\u0442. \u042d\u0442\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u044f \u043e \u0431\u0440\u0430\u0442\u044c\u044f\u0445 \u0421\u0435\u0440\u0433\u0435\u0435 \u0438 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0435 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u044c \u0432\u043e \u0444\u0440\u043e\u043d\u0442\u043e\u0432\u043e\u0439 \u0414\u043e\u043d\u0435\u0446\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438. \u0417\u0430 \u0433\u043e\u0434\u044b \u0438\u0445 \u0441\u043b\u0443\u0436\u0431\u044b \u043d\u0430 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e \u0438\u0445 \u0440\u043e\u0434\u0438\u0442\u0435\u043b\u0438 \u2014 \u043f\u0435\u043d\u0441\u0438\u043e\u043d\u0435\u0440\u044b \u041d\u0438\u043d\u0430 \u0438 \u0412\u0430\u0441\u0438\u043b\u0438\u0439 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u2014 \u043e\u0431\u043e\u0433\u0430\u0442\u0438\u043b\u0438\u0441\u044c \u0430\u043a\u0442\u0438\u0432\u0430\u043c\u0438 \u043f\u043e\u0447\u0442\u0438 \u043d\u0430 2 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0430 \u0438\u0445 \u0436\u0435\u043d\u044b \u0432\u0435\u0434\u0443\u0442 \u0440\u043e\u0441\u043a\u043e\u0448\u043d\u044b\u0439 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043d\u0438.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728729186_monsters_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/10\/cleaned1728729186_monsters_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/kak-mer-kramatorska-aleksandr-goncharenko-s-bratom-nazhili-imushhestva-na-milliony-dollarov\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u041d\u0430\u0432\u0430\u0440\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0432\u043e\u0439\u043d\u0435. \u041a\u0430\u043a \u043c\u044d\u0440 \u041a\u0440\u0430\u043c\u0430\u0442\u043e\u0440\u0441\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0413\u043e\u043d\u0447\u0430\u0440\u0435\u043d\u043a\u043e \u0441 \u0431\u0440\u0430\u0442\u043e\u043c \u00ab\u043d\u0430\u0436\u0438\u043b\u0438\u00bb \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u043d\u0430 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u044b \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1202"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1202"}],"version-history":[{"count":3,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1202\/revisions"}],"predecessor-version":[{"id":1209,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1202\/revisions\/1209"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1207"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1202"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1202"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1202"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}