{"id":489,"date":"2023-11-06T18:12:00","date_gmt":"2023-11-06T15:12:00","guid":{"rendered":"https:\/\/testibb.top\/?p=489"},"modified":"2024-09-17T03:49:09","modified_gmt":"2024-09-17T00:49:09","slug":"maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi","status":"publish","type":"post","link":"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/","title":{"rendered":"\u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0438 \u043a\u0430\u0437\u0438\u043d\u043e &#171;\u0412\u0443\u043b\u043a@\u043d&#187;. \u041a\u0430\u043a \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0441\u043a\u0443\u043f\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0421\u041c\u0418."},"content":{"rendered":"\n<p id=\"novyi-magnat\">\u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435\u0437\u0430\u043c\u0435\u0442\u043d\u043e \u0434\u043b\u044f \u0448\u0438\u0440\u043e\u043a\u043e\u0439 \u043f\u0443\u0431\u043b\u0438\u043a\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0440\u0430\u0441\u0442\u0435\u0442 \u043d\u043e\u0432\u044b\u0439 \u043c\u0435\u0434\u0438\u0430\u043c\u0430\u0433\u043d\u0430\u0442, \u0441\u043a\u0443\u043f\u0430\u044e\u0449\u0438\u0439 \u043e\u0434\u0438\u043d \u0437\u0430 \u043e\u0434\u043d\u0438\u043c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043c\u0430\u0441\u0441\u043e\u0432\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0433\u043e\u0434 \u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u0414\u043d\u0435\u043f\u0440 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u043a\u0443\u043f\u0438\u043b\u0430 \u0443\u0436\u0435 \u0434\u0432\u0430 \u043c\u0435\u0434\u0438\u0430\u0445\u043e\u043b\u0434\u0438\u043d\u0433\u0430 \u0438 \u044f\u0432\u043d\u043e \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u0441\u044f \u043a \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c \u043f\u043e\u043a\u0443\u043f\u043a\u0430\u043c.<\/p>\n\n\n\n<p>\u0412 \u044f\u043d\u0432\u0430\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u0441\u0442\u0430\u043b\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u0446\u0435\u0439 \u041e\u041e\u041e \u201d\u041a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0445\u0430\u0431 \u201d\u042d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0430\u201d \u0441\u043e \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u044b\u043c \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u043e\u043c \u0432 1 \u043c\u043b\u043d 330 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d \u0438 \u041e\u041e\u041e \u201d\u041c\u0435\u0434\u0438\u0430\u043c\u0430\u043d\u0438\u044f\u201d, \u043e\u043f\u0435\u0440\u0438\u0440\u0443\u044e\u0449\u0438\u043c\u0438 \u0442\u0440\u0435\u043c\u044f \u0438\u0437\u0434\u0430\u043d\u0438\u044f\u043c\u0438 \u2014 \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u043e\u0440\u0442\u0430\u043b\u043e\u043c Delo.ua, \u0436\u0435\u043d\u0441\u043a\u0438\u043c \u043f\u043e\u0440\u0442\u0430\u043b\u043e\u043c womo.ua, \u043c\u0435\u0434\u0438\u0430 \u043e \u043c\u0430\u0440\u043a\u0435\u0442\u0438\u043d\u0433\u0435 mmr.ua, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u0435\u0447\u0430\u0442\u043d\u044b\u043c \u0440\u0435\u0439\u0442\u0438\u043d\u0433\u043e\u0432\u044b\u043c \u0436\u0443\u0440\u043d\u0430\u043b\u043e\u043c \u201d\u0422\u041e\u041f-100\u201d.<\/p>\n\n\n\n<p>\u0423\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u043b\u0433\u043e\u0434\u0430 \u043c\u0430\u043b\u043e \u043a\u043e\u043c\u0443 \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u0432 \u043c\u0435\u0434\u0438\u0430-\u0441\u0440\u0435\u0434\u0435 \u0421\u043d\u043e\u043f\u043a\u043e \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442 \u041e\u041e\u041e \u201d\u0425\u0430\u0431 \u0413\u043b\u0430\u0432\u043a\u043e\u043c\u201d \u0441\u043e \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u044b\u043c \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u043e\u043c \u0432 10 \u043c\u043b\u043d \u0433\u0440\u043d, \u0438 \u0432 \u0438\u044e\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442 \u041e\u041e\u041e \u201d\u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u043c\u0435\u0434\u0438\u0439\u043d\u044b\u0435 \u0441\u0438\u0441\u0442\u0435\u043c\u044b\u201d, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0438\u0437\u0434\u0430\u043d\u0438\u0435 \u201d\u0413\u043b\u0430\u0432\u043a\u043e\u043c\u201d.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"654\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/1.png\" alt=\"\" class=\"wp-image-273\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/1.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/1-300x195.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/1-768x500.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e (\u043f\u043e \u0446\u0435\u043d\u0442\u0440\u0443) \u0441 \u043a\u043e\u043b\u043b\u0435\u043a\u0442\u0438\u0432\u043e\u043c \u0440\u0435\u0434\u0430\u043a\u0446\u0438\u0438 \u0438\u0437\u0434\u0430\u043d\u0438\u044f \u201d\u0413\u043b\u0430\u0432\u043a\u043e\u043c\u201d. \u0424\u043e\u0442\u043e: Facebook Mick Pidvezianiy<\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u0418 \u0432\u043e\u0442 31 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2023 \u0433\u043e\u0434\u0430 \u0432 \u0440\u0435\u0435\u0441\u0442\u0440\u0435 \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u043b\u0438\u0446 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0435\u0449\u0435 \u043e\u0434\u043d\u043e \u041e\u041e\u041e \u201d\u041c\u0435\u0434\u0438\u0430 \u0425\u0430\u0431 \u042e\u043a\u0440\u0435\u0439\u043d\u201d \u0441\u043e \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u044b\u043c \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u043e\u043c \u0432 3 \u043c\u043b\u043d \u0433\u0440\u043d, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0421\u043d\u043e\u043f\u043a\u043e \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0414\u0430\u0432\u044b\u0434\u043e\u0432\u043d\u0430 \u0437\u043d\u0430\u0447\u0438\u0442\u0441\u044f \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c. \u041f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u043c\u0435\u0434\u0438\u0430-\u0440\u044b\u043d\u043a\u0430, \u043d\u043e\u0432\u043e\u0438\u0441\u043f\u0435\u0447\u0435\u043d\u043d\u0430\u044f \u0432\u043b\u0430\u0434\u0435\u043b\u0438\u0446\u0430 \u043f\u044f\u0442\u0438 \u043c\u0435\u0434\u0438\u0430 \u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0430 \u0433\u043e\u0442\u043e\u0432\u0438\u0442\u0441\u044f \u043a \u043d\u043e\u0432\u044b\u043c \u043f\u043e\u043a\u0443\u043f\u043a\u0430\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0421\u041c\u0418.<\/p>\n\n\n\n<p>\u041f\u043e \u043e\u0446\u0435\u043d\u043a\u0435 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0440\u044b\u043d\u043a\u0430, \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c \u0442\u0440\u0435\u0445 \u0438\u0437\u0434\u0430\u043d\u0438\u0439 \u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u0430 \u0445\u0430\u0431\u0430 \u201d\u042d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0430\u201d \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u0438\u0445 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0421\u043d\u043e\u043f\u043a\u043e \u043c\u043e\u0433\u043b\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043e\u0442 0,7 \u0434\u043e 1,3 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u201d\u0413\u043b\u0430\u0432\u043a\u043e\u043c\u0430\u201d &#8212; \u043e\u0442 2,5 \u0434\u043e 3 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<p>\u041d\u0435 \u043a\u043b\u0430\u0441\u0441\u0438\u0447\u0435\u0441\u043a\u0438\u043c\u0438 \u043c\u0435\u0434\u0438\u0430 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c\u0438. 29 \u043c\u0430\u044f 2024 \u0433\u043e\u0434\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0414\u0430\u0432\u044b\u0434\u043e\u0432\u043d\u0430, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0421\u043f\u0435\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u043e\u043d\u043d\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0423\u041a\u0420\u041d\u041e\u0418\u0412\u0418, \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439 \u043c\u0430\u0440\u043a\u0438 \u0412\u0441\u0435\u0432\u0438\u0434\u044f\u0449\u0435\u0435 \u041e\u041a\u041e.<\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"578\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/tetyana_snopko_vlasnyk_tm_vsevidyashee_oko-1024x578.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0449\u0438\u0439, \u0447\u0442\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0430 \u201d\u0412\u0441\u0435\u0432\u0438\u0434\u044f\u0449\u0435\u0435 \u041e\u041a\u041e\u201d \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e\n\" class=\"wp-image-1101\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442, \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0449\u0438\u0439, \u0447\u0442\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u0430 \u201d\u0412\u0441\u0435\u0432\u0438\u0434\u044f\u0449\u0435\u0435 \u041e\u041a\u041e\u201d \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/tetyana_snopko_vlasnyk_tm_vsevidyashee_oko-1024x578.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/tetyana_snopko_vlasnyk_tm_vsevidyashee_oko-300x169.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/tetyana_snopko_vlasnyk_tm_vsevidyashee_oko-768x433.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/tetyana_snopko_vlasnyk_tm_vsevidyashee_oko-1536x866.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/tetyana_snopko_vlasnyk_tm_vsevidyashee_oko.png 1670w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0430 \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 6 \u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0445 \u043c\u0430\u0440\u043e\u043a \u0412\u0441\u0435\u0432\u0438\u0434\u044f\u0449\u0435\u0435 \u041e\u041a\u041e \u2014 \u0442\u0435\u043a\u0441\u0442\u043e\u0432\u044b\u0445 \u0438 \u0433\u0440\u0430\u0444\u0438\u0447\u0435\u0441\u043a\u0438\u0445<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u042d\u0442\u043e \u2014 \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u044b\u0439 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b \u0441 1 \u043c\u043b\u043d 133 \u0442\u044b\u0441\u044f\u0447 \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0440\u0430\u0437 \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u0418\u041f\u0421\u041e \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0430\u0443\u0434\u0438\u0442\u043e\u0440\u0438\u0438. \u041d\u0430 \u0435\u0433\u043e \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u0435 \u0421\u043d\u043e\u043f\u043a\u043e \u043c\u043e\u0433\u043b\u0430 \u043f\u043e\u0442\u0440\u0430\u0442\u0438\u0442\u044c \u0435\u0449\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432.<\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"714\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/tg_kanal_vseviduashee_oko_rosiyske_ipso-1024x714.jpg\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0438\u0439 \u043a\u0430\u043a \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b \u201d\u0412\u0441\u0435\u0432\u0438\u0434\u044f\u0449\u0435\u0435 \u041e\u041a\u041e\u201d \u0440\u0435\u043f\u043e\u0441\u0442\u0438\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u0444\u0435\u0439\u043a\u0438\n\" class=\"wp-image-1103\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442, \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0438\u0440\u0443\u044e\u0449\u0438\u0439 \u043a\u0430\u043a \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b \u201d\u0412\u0441\u0435\u0432\u0438\u0434\u044f\u0449\u0435\u0435 \u041e\u041a\u041e\u201d \u0440\u0435\u043f\u043e\u0441\u0442\u0438\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u0444\u0435\u0439\u043a\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/tg_kanal_vseviduashee_oko_rosiyske_ipso-1024x714.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/tg_kanal_vseviduashee_oko_rosiyske_ipso-300x209.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/tg_kanal_vseviduashee_oko_rosiyske_ipso-768x535.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/tg_kanal_vseviduashee_oko_rosiyske_ipso.jpg 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0422\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b \u201d\u0412\u0441\u0435\u0432\u0438\u0434\u044f\u0449\u0435\u0435 \u041e\u041a\u041e\u201d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043a\u0443\u043f\u0438\u043b\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e, \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u0418\u041f\u0421\u041e<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041c\u044b \u043f\u043e\u043f\u044b\u0442\u0430\u043b\u0438\u0441\u044c \u0440\u0430\u0437\u043e\u0431\u0440\u0430\u0442\u044c\u0441\u044f, \u043a\u0442\u043e \u0442\u0430\u043a\u0430\u044f \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u0438 \u043e\u0442\u043a\u0443\u0434\u0430 \u0443 \u043d\u0435\u0435 \u0441\u0442\u043e\u043b\u044c\u043a\u043e \u0434\u0435\u043d\u0435\u0433 \u043d\u0430 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0441\u043a\u0443\u043f\u043a\u0443 \u043e\u0434\u043d\u043e\u0433\u043e \u0437\u0430 \u043e\u0434\u043d\u0438\u043c \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043c\u0435\u0434\u0438\u0430 \u0438 \u0442\u0435\u043b\u0435\u0433\u0440\u0430\u043c-\u043a\u0430\u043d\u0430\u043b\u043e\u0432. \u0418 \u0437\u0430\u0447\u0435\u043c \u043e\u043d\u0438 \u0435\u0439, \u0443\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u0447\u0442\u043e \u043c\u0435\u0434\u0438\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0432\u0432\u0438\u0434\u0443 \u043f\u0430\u0434\u0435\u043d\u0438\u044f \u0432 \u0440\u0430\u0437\u044b \u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0433\u043e \u0440\u044b\u043d\u043a\u0430 \u0438\u0437-\u0437\u0430 \u0432\u043e\u0439\u043d\u044b \u2014 \u0441\u043a\u043e\u0440\u0435\u0435 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u044b\u0439 \u0430\u043a\u0442\u0438\u0432, \u0447\u0435\u043c \u043f\u0440\u0438\u0431\u044b\u043b\u044c\u043d\u044b\u0439, \u0447\u0442\u043e \u043d\u0435\u0432\u043e\u043e\u0440\u0443\u0436\u0435\u043d\u043d\u044b\u043c \u0432\u0437\u0433\u043b\u044f\u0434\u043e\u043c \u0432\u0438\u0434\u043d\u043e \u0434\u0430\u0436\u0435 \u043f\u043e \u043a\u0443\u043f\u043b\u0435\u043d\u043d\u043e\u043c\u0443 \u0435\u044e \u041e\u041e\u041e \u201d\u041a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0445\u0430\u0431 \u201d\u042d\u043a\u043e\u043d\u043e\u043c\u0438\u043a\u0430\u201d, \u0432\u044b\u0440\u0443\u0447\u043a\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441 13,7 \u043c\u043b\u043d \u0433\u0440\u043d \u0432 2021 \u0433\u043e\u0434\u0443 \u201d\u043f\u0440\u043e\u0441\u0435\u043b\u0430\u201d \u0432 2022-\u043e\u043c \u0434\u043e 4,8 \u043c\u043b\u043d \u0433\u0440\u043d, \u0442\u043e \u0435\u0441\u0442\u044c \u043f\u043e\u0447\u0442\u0438 \u0432 3 \u0440\u0430\u0437\u0430.<\/p>\n\n\n\n<p><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"Who-is-Tetyana-Snopko_ua\"><strong><strong>Who is \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e?<\/strong><\/strong><\/h2>\n\n\n\n<p>\u041f\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0438\u0437 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u043e\u0432, 37-\u043b\u0435\u0442\u043d\u044f\u044f \u0436\u0438\u0442\u0435\u043b\u044c\u043d\u0438\u0446\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u0414\u043d\u0435\u043f\u0440 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u0432\u0441\u044e \u0441\u0432\u043e\u044e \u043a\u0430\u0440\u044c\u0435\u0440\u0443 \u0431\u044b\u043b\u0430 \u043d\u0430\u0435\u043c\u043d\u044b\u043c \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u043c \u0438 \u0441\u0432\u043e\u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u043d\u0435 \u0438\u043c\u0435\u043b\u0430. \u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u043f\u0440\u0430\u0432 \u043d\u0430 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e, \u0432 \u0435\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043b\u0438\u0448\u044c \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u0430\u044f \u0434\u0432\u0443\u0445\u043a\u043e\u043c\u043d\u0430\u0442\u043d\u0430\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 42 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u0430 \u0432 \u0441\u0442\u0430\u0440\u043e\u043c \u043f\u0430\u043d\u0435\u043b\u044c\u043d\u043e\u043c \u0434\u043e\u043c\u0435 \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0414\u043d\u0435\u043f\u0440 \u043d\u0430 \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442\u0435 \u0411\u043e\u0433\u0434\u0430\u043d\u0430 \u0425\u043c\u0435\u043b\u044c\u043d\u0438\u0446\u043a\u043e\u0433\u043e. \u0422\u0430\u043a\u0436\u0435 \u0432 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0443 \u0421\u043d\u043e\u043f\u043a\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c BMW X3 2017 \u0433\u043e\u0434\u0430 \u0432\u044b\u043f\u0443\u0441\u043a\u0430.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"366\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/2.png\" alt=\"\" class=\"wp-image-274\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/2.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/2-300x109.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/2-768x280.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em><em>\u0414\u043e\u043c, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0435\u0442 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u0432 \u0433\u043e\u0440\u043e\u0434\u0435 \u0414\u043d\u0435\u043f\u0440. \u0424\u043e\u0442\u043e: Google View<\/em><\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u0421\u043d\u043e\u043f\u043a\u043e \u0432 \u0414\u043d\u0435\u043f\u0440\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0430 \u0434\u043e\u043b\u0436\u043d\u043e\u0441\u0442\u044c \u0433\u043b\u0430\u0432\u043d\u043e\u0433\u043e \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u0430 \u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0438\u0437\u0434\u0430\u043d\u0438\u044f, \u0430 \u043f\u043e\u0441\u043b\u0435 \u0431\u043e\u043b\u0435\u0435 8 \u043b\u0435\u0442 \u043f\u0440\u043e\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043f\u043e \u043a\u043e\u043c\u043c\u0443\u043d\u0438\u043a\u0430\u0446\u0438\u044f\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u201dNoosphere Ventures\u201d. \u042d\u0442\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f, \u0432 \u043f\u043e\u0440\u0442\u0444\u0435\u043b\u0435 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0441\u0430\u0439\u0442\u044b \u0437\u043d\u0430\u043a\u043e\u043c\u0441\u0442\u0432, \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0435 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u2011\u0438\u0433\u0440\u044b, \u0430 \u0442\u0430\u043a\u0436\u0435 \u043d\u0430\u0443\u043a\u043e\u0435\u043c\u043a\u0438\u0435 \u0441\u0442\u0430\u0440\u0442\u0430\u043f\u044b \u0438 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0435 \u043f\u0440\u043e\u0435\u043a\u0442\u044b \u0432 \u0441\u0444\u0435\u0440\u0435 \u043e\u0431\u0440\u0430\u0437\u043e\u0432\u0430\u043d\u0438\u044f. \u041f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u201dNoosphere Ventures\u201d \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u041f\u043e\u043b\u044f\u043a\u043e\u0432\u0443, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u043c\u0443 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u043c\u0443 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044e \u0440\u043e-\u0434\u043e\u043c \u0438\u0437 \u0417\u0430\u043f\u043e\u0440\u043e\u0436\u044c\u044f, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 2022 \u0433\u043e\u0434\u0443 \u0437\u0430\u043d\u044f\u043b 11 \u043c\u0435\u0441\u0442\u043e \u0432 \u0441\u043f\u0438\u0441\u043a\u0435 \u0441\u0430\u043c\u044b\u0445 \u0431\u043e\u0433\u0430\u0442\u044b\u0445 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u0435\u0432 \u0441 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u043c \u0432 800 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043f\u043e \u0432\u0435\u0440\u0441\u0438\u0438 \u0436\u0443\u0440\u043d\u0430\u043b\u0430 Forbes. &nbsp;<\/p>\n\n\n\n<p>\u041f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0420\u0424 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0421\u043d\u043e\u043f\u043a\u043e \u043f\u0435\u0440\u0435\u0435\u0445\u0430\u043b\u0430 \u0432 \u0427\u0435\u0445\u0438\u044e, \u0433\u0434\u0435 \u0434\u0430\u0436\u0435, \u043f\u043e \u0441\u043b\u043e\u0432\u0430\u043c \u0435\u0435 \u0434\u0440\u0443\u0437\u0435\u0439, &nbsp;<a href=\"https:\/\/forbes.ua\/ru\/inside\/znayomtesya-noviy-mediakholding-u-deloua-ta-glavkom-nova-vlasnitsya-tetyana-snopko-navishcho-tse-kolishniy-menedzhertsi-maksa-polyakova-ta-maksa-krippi-02082023-15183\">\u0438\u0441\u043a\u0430\u043b\u0430 \u0440\u0430\u0431\u043e\u0442\u0443<\/a>, \u043e\u0434\u043d\u0430\u043a\u043e \u0443\u0436\u0435 \u0432 \u043a\u043e\u043d\u0446\u0435 2022 \u0433\u043e\u0434\u0430 \u0434\u0435\u0432\u0443\u0448\u043a\u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u0435\u0442 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0421\u041c\u0418 \u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e-\u0432\u0430\u0442\u044c \u041e\u041e\u041e \u0441 \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043d\u044b\u043c\u0438 \u0441\u0442\u0430\u0442\u0443\u0442\u043d\u044b\u043c\u0438 \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0430\u043c\u0438. <\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043f\u0440\u0438 \u0442\u043e\u043c, \u0447\u0442\u043e \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Noosphere \u0421\u043d\u043e\u043f\u043a\u043e \u0431\u044b\u043b\u0430 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0430 \u043d\u0430 \u0447\u0443\u0442\u044c \u043b\u0438 \u043d\u0435 \u043c\u0438\u043d\u0438\u043c\u0430\u043b\u044c-\u043d\u0443\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443: \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439, \u043e\u0442 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u201d\u041d\u043e\u043e\u0441\u0444\u0435\u0440\u0430\u201d \u0421\u043d\u043e\u043f\u043a\u043e \u0432 \u043f\u0435\u0440\u0438\u043e\u0434 2018-2021 \u0433\u043e\u0434\u043e\u0432 \u043f\u043e\u043b\u0443\u0447\u0430\u043b\u0430 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u043d\u0443\u044e \u043f\u043b\u0430\u0442\u0443 \u043e\u0442 6300 \u0434\u043e 13500 \u0433\u0440\u043d \u0432 \u043c\u0435-\u0441\u044f\u0446. \u041e\u0434\u043d\u0430\u043a\u043e, \u044d\u0442\u043e \u0431\u044b\u043b\u0438 \u0435\u0435 \u043d\u0435 \u0435\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u0434\u043e\u0445\u043e\u0434\u044b. \u0421 2013 \u0433\u043e\u0434\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u0442\u0430\u043a\u0436\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u043a\u0430\u043a \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u043b\u0438\u0446\u043e-\u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u0441 \u043e\u0441\u043d\u043e\u0432\u043d\u044b\u043c \u0432\u0438\u0434\u043e\u043c \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u201d\u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430 \u0434\u0430\u043d\u043d\u044b\u0445, \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043d\u0430 \u0432\u0435\u0431-\u0443\u0437\u043b\u0430\u0445 \u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u0430\u044f \u0441 \u043d\u0438\u043c\u0438 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u201d.<\/p>\n\n\n\n<p>\u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0435\u0435 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0445 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0438\u0439, \u043e\u0442 \u0442\u0440\u0435\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439, \u0430 \u044d\u0442\u043e \u041e\u041e\u041e \u201d\u0422\u0422 \u041c\u0435\u0434\u0438\u0430\u201d, \u201d\u041f\u0435\u0439\u043c\u0435\u043d\u0442 \u0412\u043e\u0440\u043a\u201d \u0438 \u201d\u041f\u041c \u041f\u043b\u044e\u0441 \u041c\u0435\u0434\u0438\u0430\u201d, \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u0432 2018 \u0433\u043e\u0434\u0443 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u0433\u043e\u0434\u043e\u0432\u043e\u0439 \u0434\u043e\u0445\u043e\u0434 \u0432 928 \u0442\u044b-\u0441\u044f\u0447 \u0433\u0440\u043d, \u0432 2019 \u2014 1 \u043c\u043b\u043d 45 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d, \u0432 2020-\u043e\u043c \u2014 1 \u043c\u043b\u043d 102 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u043d, \u0430 \u0432 2021-\u043e\u043c \u044d\u0442\u0430 \u0441\u0443\u043c\u043c\u0430 \u0441\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 944 \u0442\u044b\u0441\u044f\u0447\u0438 \u0433\u0440\u0438\u0432\u0435\u043d. \u0422\u043e \u0435\u0441\u0442\u044c \u0437\u0430 \u0447\u0435\u0442\u044b\u0440\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u0430 \u0434\u043e \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441-\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b, \u043a\u043e\u0433\u0434\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u0438\u0441\u043a\u0430\u043b\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0427\u0435\u0445\u0438\u0438, \u043e\u043d\u0430 \u0443\u0441\u043f\u0435\u043b\u0430 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043f\u043e\u0440\u044f\u0434\u043a\u0430 4 \u043c\u043b\u043d \u0433\u0440\u043d. \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u0447\u0442\u043e \u043d\u0430 \u043d\u0438\u0445 \u0432\u0441\u0435 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u043d\u0430 \u0436\u0438\u043b\u0430, \u044d\u0442\u043e\u0433\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0445\u0432\u0430\u0442\u0438\u0442 \u043d\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0443 \u0441\u0440\u0430\u0437\u0443 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u043c\u0435\u0434\u0438\u0430 \u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u0441 \u0443\u0441\u0442\u0430\u0432\u043d\u044b\u043c\u0438 \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u0430\u043c\u0438 \u0432 \u0441\u0443\u043c\u043c\u0435 \u0432 13 \u043c\u043b\u043d \u0433\u0440\u043d. <\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zvidky-hroshi-u-Tetyanu-Snopko?\"><strong>\u041e\u0442\u043a\u0443\u0434\u0430 \u0434\u0435\u043d\u044c\u0433\u0438 \u0443 \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u0421\u043d\u043e\u043f\u043a\u043e?<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430 \u044d\u0442\u043e\u0442 \u0432\u043e\u043f\u0440\u043e\u0441 \u0432 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 Forbes \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u043e\u0442\u043a\u0430\u0437\u0430\u043b\u0430\u0441\u044c. \u0413\u043e\u0432\u043e\u0440\u044f \u0436\u0435 \u043e \u0442\u043e\u043c, \u0437\u0430\u0447\u0435\u043c \u0435\u0439 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0435 \u043c\u0435\u0434\u0438\u0430, \u043e\u043d\u0430 \u0441\u0430\u043c\u0430 \u043f\u0440\u0438\u0437\u043d\u0430\u043b\u0430, \u0447\u0442\u043e \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0430 \u043c\u0435\u0434\u0438\u0430 \u043a\u0430\u043a \u043d\u0430 \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u2014 \u043d\u0435\u0440\u0435\u0430\u043b\u044c\u043d\u043e. \u201d\u042f \u0434\u0430\u0436\u0435 \u043d\u0435 \u043c\u043e\u0433\u0443 \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u0447\u0442\u043e \u0440\u044b\u043d\u043e\u043a \u0434\u0438\u043a\u0438\u0439. \u0415\u0433\u043e \u043d\u0435\u0442\u2026 \u042f \u0438\u0437 \u0406\u0422-\u0438\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u0438, \u0434\u043b\u044f \u043c\u0435\u043d\u044f \u043c\u0435\u0434\u0438\u0430 \u2013 \u044d\u0442\u043e, \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c, \u043f\u0440\u043e\u0434\u0443\u043a\u0442, \u043f\u043b\u0430\u0442\u0444\u043e\u0440\u043c\u0430, \u0440\u0430\u0431\u043e\u0442\u0430 \u0441 \u0442\u0440\u0430-\u0444\u0438\u043a\u043e\u043c. \u0414\u043b\u044f \u043c\u0435\u043d\u044f \u044d\u0442\u043e digital-\u0430\u043a\u0442\u0438\u0432 \u0432 \u043f\u0435\u0440\u0432\u0443\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c\u00bb, \u2013- \u0437\u0430\u044f\u0432\u0438\u043b\u0430 \u043e\u043d\u0430, \u043d\u0435 \u043f\u043e\u044f\u0441\u043d\u0438\u0432, \u0447\u0442\u043e \u044d\u0442\u043e \u0437\u043d\u0430\u0447\u0438\u0442 \u0438 \u0432 \u0447\u0435\u043c \u0434\u043b\u044f \u043d\u0435\u0435 \u0432\u044b\u0433\u043e\u0434\u0430 \u0442\u0430\u043a\u0438\u0445 \u043f\u043e\u043a\u0443\u043f\u043e\u043a \u0441\u0435\u0433\u043e\u0434\u043d\u044f. <\/p>\n\n\n\n<p>\u041d\u0435\u043c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u044f\u0441\u043d\u0438\u043b\u0438 \u043a\u0430\u0440\u0442\u0438\u043d\u0443 \u043d\u0430\u0448\u0438 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a\u0438 \u0432 \u0440\u0435\u0434\u0430\u043a\u0446\u0438\u0438 \u0438\u0437\u0434\u0430\u043d\u0438\u044f \u201d\u0413\u043b\u0430\u0432\u043a\u043e\u043c\u201d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0441\u043e-\u043e\u0431\u0449\u0438\u043b\u0438, \u0447\u0442\u043e \u0421\u043d\u043e\u043f\u043a\u043e \u2014 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u043a\u043e\u043d\u0435\u0447\u043d\u044b\u0439 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440 \u043a\u0443\u043f\u043b\u0435\u043d\u043d\u044b\u0445 \u0435\u044e \u043c\u0435\u0434\u0438\u0430, \u0430 \u0441\u043a\u043e\u0440\u0435\u0435 \u043b\u0438\u0448\u044c \u043f\u043e\u0441\u0440\u0435\u0434\u043d\u0438\u043a \u0438 \u201d\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u043e\u0435\u201d \u043b\u0438\u0446\u043e. \u0420\u0435\u0430\u043b\u044c\u043d\u044b\u043c \u0436\u0435 \u043f\u043e\u043a\u0443\u043f\u0430\u0442\u0435\u043b\u0435\u043c \u0432\u0441\u0435\u0445 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u0445 \u0421\u041c\u0418 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u0435\u043b\u044c \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430, \u043e \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0435\u0449\u0435 \u0434\u043e \u043d\u0435\u0434\u0430\u0432\u043d\u0430 \u0431\u044b\u043b\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u043e\u0447\u0435\u043d\u044c \u043c\u0430\u043b\u043e. <\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"625\" height=\"625\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/3.png\" alt=\"\" class=\"wp-image-275\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/3.png 625w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/3-300x300.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/3-150x150.png 150w\" sizes=\"(max-width: 625px) 100vw, 625px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430<\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u2014 \u0434\u0430\u0432\u043d\u0438\u0439 \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u0440\u0430\u0431\u043e\u0442\u043e\u0434\u0430\u0442\u0435\u043b\u044f \u0422\u0430\u0442\u044c\u044f\u043d\u044b \u0421\u043d\u043e\u043f\u043a\u043e \u041c\u0430\u043a\u0441\u0430 \u041f\u043e\u043b\u044f\u043a\u043e-\u0432\u0430. \u0421\u043d\u043e\u043f\u043a\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u043e\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0430 \u0443\u0441\u043b\u0443\u0433\u0438 \u043f\u0438\u0430\u0440-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430 \u043a\u0430\u043a \u043e\u0434\u043d\u043e\u043c\u0443, \u0442\u0430\u043a \u0438 \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u0432\u043f\u043b\u043e\u0442\u044c \u0434\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0435\u0433\u043e \u0434\u043d\u044f.  \u041a\u0430\u043a&nbsp;<a href=\"https:\/\/forbes.ua\/ru\/inside\/znayomtesya-noviy-mediakholding-u-deloua-ta-glavkom-nova-vlasnitsya-tetyana-snopko-navishcho-tse-kolishniy-menedzhertsi-maksa-polyakova-ta-maksa-krippi-02082023-15183\">\u043f\u0438\u0448\u0435\u0442<\/a>&nbsp;Forbes, \u043a\u043e\u0433\u0434\u0430 \u0438\u0437\u0434\u0430\u043d\u0438\u0435 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b\u043e \u0441\u0442\u0430\u0442\u044c\u044e \u043e \u041a\u0440\u0438\u043f\u043f\u0435, \u0438\u043c\u0435\u043d\u043d\u043e \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u043e\u0431\u0449\u0430\u043b\u0430\u0441\u044c \u0441 \u0440\u0435\u0434\u0430\u043a\u0446\u0438\u0435\u0439 \u043e\u0442 \u0435\u0433\u043e \u0438\u043c\u0435\u043d\u0438 \u0438 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u044f \u0435\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b. \u041d\u0430 \u043f\u0440\u044f\u043c\u043e\u0439 \u0436\u0435 \u0432\u043e\u043f\u0440\u043e\u0441 \u043e \u0441\u0432\u043e\u0435\u0439 \u0441\u0432\u044f\u0437\u0438 \u0441 \u043d\u0438\u043c \u043e\u043d\u0430 \u043e\u0442\u0432\u0435\u0442\u0438\u043b\u0430, \u0447\u0442\u043e \u043e\u043d\u0438 \u043f\u0440\u043e\u0441\u0442\u043e \u0437\u043d\u0430\u043a\u043e\u043c\u044b, \u0430 \u0438\u0445 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043e\u043f\u0438\u0441\u0430\u043b\u0430 \u043a\u0430\u043a \u201d\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0438\u044e\u201d.<\/p>\n\n\n\n<p>\u041c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0440\u0435\u0441\u0443\u0440\u0441\u043e\u0432 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u044e\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0432 \u043d\u0430\u0447\u0430\u043b\u0435 \u201d\u0434\u0435\u0441\u044f\u0442\u044b\u0445\u201d \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0438 \u041c\u0430\u043a\u0441\u0438\u043c \u041f\u043e\u043b\u044f\u043a\u043e\u0432 \u0432\u043c\u0435\u0441\u0442\u0435 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u043b\u0438 \u0431\u0438\u0437\u043d\u0435\u0441 \u0432 \u0441\u0444\u0435\u0440\u0435 \u0433\u0435\u043c\u0431\u043b\u0438\u043d\u0433\u0430 \u0438 \u043e\u043d\u043b\u0430\u0439\u043d-\u0434\u0435\u0439\u0442\u0438\u043d\u0433\u0430. \u041f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2013 \u0433\u043e\u0434 \u041a\u0440\u0438\u043f\u043f\u0430 \u0438 \u041f\u043e\u043b\u044f\u043a\u043e\u0432 &nbsp;<a href=\"https:\/\/players.com.ua\/ru\/news\/kto-takoj-maksim-krippa-potenczialnyj-novyj-vladelecz-navi\/\">\u0432\u043b\u0430\u0434\u0435\u043b\u0438 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e GGS \u0438 GMS,<\/a>&nbsp;,&nbsp;\u0447\u0442\u043e&nbsp;<a href=\"https:\/\/forbes.ua\/ru\/inside\/znayomtesya-noviy-mediakholding-u-deloua-ta-glavkom-nova-vlasnitsya-tetyana-snopko-navishcho-tse-kolishniy-menedzhertsi-maksa-polyakova-ta-maksa-krippi-02082023-15183\">\u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442<\/a>&nbsp;\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b \u0441\u0443\u0434\u0435\u0431\u043d\u043e\u0433\u043e \u0434\u0435\u043b\u0430 \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043e \u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0441 \u0438\u0445 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430-\u043c\u0438 \u0421\u0435\u0440\u0433\u0435\u0435\u043c \u0422\u043e\u043a\u0430\u0440\u0435\u0432\u044b\u043c \u0438 \u0420\u0443\u0441\u0442\u0430\u043c\u043e\u043c \u0413\u0438\u043b\u044c\u0444\u0430\u043d\u043e\u0432\u044b\u043c. \u041f\u043e\u0437\u0434\u043d\u0435\u0435 \u0436\u0435 \u041f\u043e\u043b\u044f\u043a\u043e\u0432 \u0438 \u041a\u0440\u0438\u043f\u043f\u0430 \u0441\u0442\u0430\u043b\u0438 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0435\u0439 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u043f\u043e\u0434 \u0431\u0440\u0435\u043d\u0434\u043e\u043c \u201d\u0412\u0443\u043b\u043a@\u043d\u201d \u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u043b\u0438 \u0435\u0433\u043e \u0432\u043e \u043c\u043d\u043e\u0433\u0438\u0445 \u0441\u0442\u0440\u0430\u043d\u0430\u0445, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0433\u0434\u0435 \u0434\u043e 2020 \u0433\u043e\u0434\u0430 \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0435 \u0438\u0433\u0440\u044b \u0431\u044b\u043b\u0438 \u043f\u043e\u0434 \u0437\u0430\u043f\u0440\u0435\u0442\u043e\u043c. <\/p>\n\n\n\n<p>\u041f\u043e\u0442\u043e\u043c\u0443 \u0432 2016 \u0433\u043e\u0434\u0443 \u0413\u043b\u0430\u0432\u043d\u043e\u0435 \u0441\u043b\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0421\u0411\u0423 \u043e\u0442\u043a\u0440\u044b\u043b\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u211622015000000000379 \u043f\u043e \u0447\u0430\u0441\u0442\u0438 1 \u0441\u0442\u0430\u0442\u044c\u0438 203-2 (\u041d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0430\u044f \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0432 \u0441\u0444\u0435\u0440\u0435 \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440) \u0438 \u0447\u0430\u0441\u0442\u0438 2 \u0441\u0442\u0430\u0442\u044c\u0438 258-5 (\u0424\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0437\u043c\u0430) \u0423\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043a\u043e\u0434\u0435\u043a\u0441\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. \u0421\u043b\u0435\u0434\u0441\u0442\u0432\u0438\u0435 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u043e, \u0447\u0442\u043e \u0432\u043e\u043f\u0440\u0435\u043a\u0438 \u0437\u0430\u043f\u0440\u0435\u0442\u0443 \u043d\u0430 \u0438\u0433\u043e\u0440\u043d\u044b\u0439 \u0431\u0438\u0437\u043d\u0435\u0441 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u041f\u043e\u043b\u044f\u043a\u043e\u0432 \u041c\u0430\u043a\u0441\u0438\u043c \u0412\u0430\u043b\u0435\u0440\u044c\u0435\u0432\u0438\u0447 \u0438 \u041a\u0440\u0438\u043f\u043f\u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u0438\u0447 \u0441\u043e\u0437\u0434\u0430\u043b\u0438 \u043f\u043e\u0434 \u0431\u0440\u0435\u043d\u0434\u043e\u043c \u201d\u0412\u0443\u043b\u043a@\u043d\u201d \u0440\u044f\u0434 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u043e\u0432 www.vulk@n-champion.co\/ru\/ru, www.casino-club-online.com, www.casino-velcam.com, www.vulkan-russia.com \u0438 www.vulcanoriginals.com, \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u043b\u0438 \u0443\u0441\u043b\u0443\u0433\u0438 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e. <\/p>\n\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0421\u0411\u0423, \u041f\u043e\u043b\u044f\u043a\u043e\u0432 \u0431\u044b\u043b \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0442\u043e\u0440\u043e\u043c \u0438 \u0438\u043d\u0432\u0435\u0441\u0442\u043e\u0440\u043e\u043c \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u201d\u0412\u0443\u043b\u043a@\u043d\u201d, \u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u044f\u0432\u043b\u044f\u043b\u0441\u044f \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c IT-\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 CloneFish, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0440\u0430\u0437\u0440\u0430-\u0431\u0430\u0442\u044b\u0432\u0430\u043b\u0430 \u0438\u0433\u0440\u044b \u0434\u043b\u044f \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u043b\u0430 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0438 \u0442\u0435\u0445\u043d\u0438\u0447\u0435\u0441\u043a\u0443\u044e \u043f\u043e\u0434-\u0434\u0435\u0440\u0436\u043a\u0443 \u0441\u0430\u0439\u0442\u043e\u0432 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u00ab\u0412\u0443\u043b\u043a\u0430\u043d\u00bb \u0438 \u0438\u0445 \u0437\u0430\u0449\u0438\u0442\u0443 \u043e\u0442 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0433\u043e \u0432\u043c\u0435\u0448\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u0435\u0439 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432. \u0412 2014 \u0433\u043e\u0434\u0443 CloneFish &nbsp;<a href=\"https:\/\/evoplay.com\/news\/evoplay-purchased-clonefish-what-is-there-to-expect\/\">\u0441\u0442\u0430\u043b\u0430 \u0447\u0430\u0441\u0442\u044c\u044e<\/a>&nbsp;\u0434\u0440\u0443\u0433\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u044b EvoPlay, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0438 \u043f\u043e \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c \u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u043e\u0439 \u0438\u0433\u0440 \u0434\u043b\u044f \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e. <\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0434\u043b\u044f \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u043f\u043e\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0438\u0445 \u0434\u0435\u043d\u0435\u0436\u043d\u044b\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043e\u0442 \u0438\u0433\u043e\u0440\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u041c\u0430\u043a\u0441 \u041f\u043e\u043b\u044f\u043a\u043e\u0432, \u043a\u0430\u043a \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u0432 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u0445 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430, \u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u043a\u043e\u043c-\u043f\u0430\u043d\u044c\u043e\u043d\u0430\u043c\u0438 \u0418\u0433\u043e\u0440\u0435\u043c \u0421\u043f\u043e\u0434\u0438\u043d\u044b\u043c \u0438 \u0418\u0433\u043e\u0440\u0435\u043c \u0411\u043e\u0448\u043d\u044f\u043a\u043e\u0432\u044b\u043c \u0441\u043e\u0437\u0434\u0430\u043b \u0432 \u0414\u043d\u0435\u043f\u0440\u0435 \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u0443\u044e \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044e  \u201d\u0410\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u044f \u041d\u043e\u043e\u0441\u0444\u0435\u0440\u0430\u201d (\u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e) \u0438 \u041e\u041e\u041e \u201d\u0410\u0432\u0440\u043e\u0440\u0430 \u0422\u0435\u0445\u043d\u043e\u043b\u043e\u0434\u0436\u0438\u0437\u201d, \u043d\u0430 \u0442\u0435\u043a\u0443\u0449\u0438\u0435 \u0431\u0430\u043d\u043a\u043e\u0432\u0441\u043a\u0438\u0435 \u0441\u0447\u0435\u0442\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u043b\u0438\u0441\u044c \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u0438\u044f \u0434\u0435\u043d\u0435\u0433, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0445 \u043e\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u201d\u0412\u0443\u043b\u043a@\u043d\u201d, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u201d\u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u044f\u043b\u0438\u0441\u044c \u043d\u0430 \u0441\u0447\u0435\u0442\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u0439 \u0441 \u043f\u0440\u0438\u0437\u043d\u0430\u043a\u0430\u043c\u0438 \u0444\u0438\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438, \u043e\u0431\u043d\u0430\u043b\u0438\u0447\u0438\u0432\u0430\u043b\u0438\u0441\u044c \u0438 \u0440\u0430\u0441\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u043b\u0438\u0441\u044c \u043c\u0435\u0436\u0434\u0443 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u043f\u0440\u0435\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438\u201d. <\/p>\n\n\n\n<p>\u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0441\u043b\u0435\u0434\u0443\u0435\u0442 \u0438\u0437 \u0440\u044f\u0434\u0430 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439 \u0428\u0435\u0432\u0447\u0435\u043d\u043a\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u0433\u043e \u0441\u0443\u0434\u0430 \u0433\u043e\u0440\u043e\u0434\u0430 \u041a\u0438\u0435\u0432\u0430 \u043e\u0442 \u044f\u043d\u0432\u0430\u0440\u044f 2017 \u0433\u043e\u0434\u0430, \u0447\u0430\u0441\u0442\u044c \u0438\u0437 \u0432\u044b\u0432\u0435\u0434\u0435\u043d\u043d\u044b\u0445 \u043d\u0430 \u043e\u0444\u0444\u0448\u043e\u0440\u043d\u044b\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043f\u043e\u0434\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c-\u043d\u044b\u0435 \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u041f\u043e\u043b\u044f\u043a\u043e\u0432\u0443, \u0432 \u0434\u0430\u043b\u044c\u043d\u0435\u0439\u0448\u0435\u043c \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b\u0438\u0441\u044c \u0438 \u043f\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u043b\u0438\u0441\u044c \u0434\u043b\u044f \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u00ab\u0414\u041d\u0420\u00bb \u0438 \u00ab\u041b\u041d\u0420\u00bb. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0438\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0432\u0442\u043e\u0440\u043e\u0439 \u0441\u0442\u0430\u0442\u044c\u0435\u0439 \u0432 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u043c \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0435 \u0431\u044b\u043b\u043e \u201d\u0424\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0442\u0435\u0440\u0440\u043e\u0440\u0438\u0437\u043c\u0430\u201d. \u0427\u0435\u043c \u0432 \u0438\u0442\u043e\u0433\u0435 \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u043e\u0441\u044c \u044d\u0442\u043e \u0434\u0435\u043b\u043e \u2014 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e. \u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u0442\u043e, \u0447\u0442\u043e \u0432 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u0445 \u0440\u0435\u0435\u0441\u0442\u0440\u0430\u0445 \u0431\u043e\u043b\u044c\u0448\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0432 \u043f\u043e \u043d\u0435\u043c\u0443 \u043d\u0435\u0442, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0442\u043e, \u0447\u0442\u043e \u0432 \u0440\u044f\u0434\u0435 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u0443\u0434\u0435\u0431\u043d\u044b\u0445 \u0434\u0435\u043b \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u044b (\u0432 \u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u0438, \u043e \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0445 \u043d\u0430\u0440\u0443-\u0448\u0435\u043d\u0438\u044f\u0445 \u0438 \u0432\u043e\u0436\u0434\u0435\u043d\u0438\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044f \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u043e\u043f\u044c\u044f\u043d\u0435\u043d\u0438\u044f) \u0435\u043c\u0443 \u0443\u0434\u0430\u0432\u0430\u043b\u043e\u0441\u044c \u0443\u0445\u043e\u0434\u0438\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438, \u0441\u043a\u043e\u0440\u0435\u0435 \u0432\u0441\u0435\u0433\u043e, \u0438 \u0432 \u0434\u0430\u043d\u043d\u043e\u043c \u0434\u0435\u043b\u0435 \u041f\u043e\u043b\u044f\u043a\u043e\u0432\u0443 \u0438 \u041a\u0440\u0438\u043f\u043f\u0435 \u044d\u0442\u043e \u0442\u0430\u043a\u0436\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c. <\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"Roskorinnia-Vulkanu\"><strong>\u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u043a\u043e\u0440\u043d\u0438 \u201d\u0412\u0443\u043b\u043a@\u043d\u0430\u201d <\/strong><\/h2>\n\n\n\n<p>\u0414\u043b\u044f \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u0441\u043b\u0435 \u043f\u0440\u0438\u043d\u044f\u0442\u043e\u0433\u043e \u0432 2020 \u0433\u043e\u0434\u0443 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u043e\u0432\u0430\u0442\u044c \u0440\u044b\u043d\u043e\u043a \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u043d\u0435 \u043d\u043e\u0432\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u043b\u044c\u0432\u0438\u043d\u0443\u044e \u0435\u0433\u043e \u0447\u0430\u0441\u0442\u044c (\u0432 \u0431\u043e\u043b\u044c\u0448\u0435\u0439 \u043c\u0435\u0440\u0435 \u0442\u0435\u043d\u0435\u0432\u0443\u044e) \u0437\u0430\u043d\u0438\u043c\u0430\u044e\u0442 \u0438\u0433\u0440\u043e\u043a\u0438 \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c\u0438 \u043a\u043e\u0440\u043d\u044f\u043c\u0438. \u0412 2022 \u0433\u043e\u0434\u0443 \u041a\u043e\u043c\u0438\u0441\u0441\u0438\u044f \u043f\u043e \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u0438 \u043b\u043e\u0442\u0435\u0440\u0435\u0439 \u0443\u0436\u0435 \u0432\u044b\u0434\u0430\u0432\u0430\u043b\u0430 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u043c\u0443 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0443 1xBet, \u043f\u044b\u0442\u0430\u0432\u0448\u0435\u0433\u043e\u0441\u044f \u0437\u0430\u043c\u0430\u0441\u043a\u0438\u0440\u043e-\u0432\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0434 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u041e\u041e\u041e \u201d\u0422\u0432\u043e\u044f \u0431\u0435\u0442\u0442\u0438\u043d\u0433\u043e\u0432\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u201d. \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043f\u043e\u0441\u043b\u0435 \u043f\u043e\u0434\u043d\u044f\u0442\u043e\u0433\u043e \u043e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0433\u043e \u0440\u0435\u0437\u043e\u043d\u0430\u043d\u0441\u0430 \u041a\u0420\u0410\u0418\u041b \u043f\u0440\u0438\u0448\u043b\u043e\u0441\u044c \u0430\u043d\u043d\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u044b\u0434\u0430\u043d\u043d\u044b\u0435 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438, \u043e\u0434\u043d\u0430\u043a\u043e \u0436 \u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043e\u0431\u0435\u0449\u0430\u043b, \u0447\u0442\u043e \u043d\u0430 \u0440\u044b\u043d\u043e\u043a \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u0432\u044b\u043f\u0443\u0449\u0435\u043d\u044b \u0434\u0440\u0443\u0433\u0438\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u044b \u0438\u0433\u043e\u0440\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430. <\/p>\n\n\n\n<p>15 \u0430\u043f\u0440\u0435\u043b\u044f 2021 \u0433\u043e\u0434\u0430 \u041e\u041e\u041e \u201d\u041a\u043e\u043d\u043a\u0443\u0435\u0440\u043e\u0440\u201d \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u043e \u043e\u0442 \u041a\u0420\u0410\u0418\u041b \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044e \u043d\u0430 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0443\u0441\u043b\u0443\u0433 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u043f\u043e\u0434 \u0431\u0440\u0435\u043d\u0434\u043e\u043c Vulk@n \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 &nbsp;vulk@ncasino.ua.&nbsp;\u041e\u041e\u041e \u201d\u041a\u043e\u043d\u043a\u0443\u0440\u0435\u0440\u043e\u0440\u201d \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u043d\u0430 \u043e\u0444\u0444\u0448\u043e\u0440\u043d\u0443\u044e \u201d\u0414\u0430\u0440\u043b\u043e\u043a\u0441 \u041b\u0438\u043c\u0438\u0442\u0435\u0434\u201d (99,9%) \u0438 \u0432\u044b-\u0445\u043e\u0434\u0446\u0430 \u0438\u0437 \u0433\u043e\u0440\u043e\u0434\u0430 \u041d\u0435\u0436\u0438\u043d \u0427\u0435\u0440\u043d\u0438\u0433\u043e\u0432\u0441\u043a\u043e\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0438 \u0421\u0442\u0430\u043d\u0438\u0441\u043b\u0430\u0432\u0430 \u0420\u0443\u0434\u0435\u043d\u043a\u043e (0,1%). \u041e\u0434\u043d\u0430\u043a\u043e, \u0440\u0430\u043d\u0435\u0435, \u0434\u043e 2021 \u0433\u043e\u0434\u0430, \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u041e\u041e\u041e \u201d\u041a\u043e\u043d\u043a\u0443\u0435\u0440\u043e\u0440\u201d \u0431\u044b\u043b \u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u041a\u0438\u043f\u0440\u0430 \u0424\u0435\u0434\u043e\u0440 \u0424\u0435\u0434\u043e\u0440\u043e\u0432 (\u0422\u0435\u043e-\u0434\u043e\u0440 \u0422\u0435\u043e\u0434\u043e\u0440\u0443), \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u201d\u041d\u043e\u0432\u043e\u043b\u043e\u0434\u0436\u0438\u043a\u201d, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0432 2010-2015 \u0433\u043e-\u0434\u0430\u0445, \u043f\u043e <a href=\"https:\/\/youcontrol.com.ua\/data-research\/hralnyy-biznes-2023\/\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a>&nbsp;YouControl,&nbsp;\u0431\u044b\u043b \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430. \u0410\u043a\u043a\u0443\u0440\u0430\u0442 \u0437\u0430 \u0434\u0432\u0430 \u043c\u0435\u0441\u044f\u0446\u0430 \u0434\u043e \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438 \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u041e\u041e\u041e \u201d\u041a\u043e\u043d\u043a\u0443\u0435\u0440\u043e\u0440\u201d \u0432\u044b\u0432\u0435\u043b \u0438\u0437 \u0441\u043e\u0441\u0442\u0430\u0432\u0430 \u0441\u0432\u043e\u0438\u0445 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0424\u0435\u0434\u043e\u0440\u0430 \u0424\u0435\u0434\u043e\u0440\u043e\u0432\u0430.\n\n<\/p>\n\n\n\n<p>\u0410 \u0432\u043e\u0442 <a href=\"https:\/\/iprop-ua.com\/tm\/w5wi0ifx\/\">\u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u043c \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439 \u043c\u0430\u0440\u043a\u0438 \u201d\u0412\u0443\u043b\u043a@\u043d\u201d<\/a> &nbsp;\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u0438\u043f\u0440\u0441\u043a\u0430\u044f \u0444\u0438\u0440\u043c\u0430 \u201d\u0414\u0430\u0440\u0435\u043e\u0441 \u041b\u0422\u0414\u201d (DAREOS LTD). \u041d\u0430 \u044d\u0442\u0443 \u0436\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u0432 2021 \u0433\u043e\u0434\u0443 \u0431\u044b\u043b\u043e &nbsp;<a href=\"https:\/\/www.trademarkelite.com\/europe\/trademark\/trademark-detail\/018508759\/VULKAN\">\u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e \u043f\u0440\u0430\u0432\u043e <\/a>&nbsp;\u043d\u0430 \u0422\u041c Vulk@n \u0432 \u0412\u0435\u0434\u043e\u043c\u0441\u0442\u0432\u0435 \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u043e\u0433\u043e \u0421\u043e\u044e\u0437\u0430. \u0412 \u0420\u043e\u0441\u0441\u0438\u0438 \u0436\u0435 \u0442\u043e\u0440\u0433\u043e\u0432\u0430\u044f \u043c\u0430\u0440\u043a\u0430 \u201d\u0412\u0443\u043b\u043a\u0430\u043d\u201d \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u201d\u0414\u0430\u0440\u0435\u043e\u0441 \u0425\u043e\u043b\u0434\u0438\u043d\u0433 \u041b\u0422\u0414\u201d (DAREOS HOLD-ING LTD), \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0438\u0434\u0435\u043d\u0442\u0438\u0447\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u201d\u0414\u0430\u0440\u0435\u043e\u0441 \u041b\u0422\u0414\u201d. \u041e\u043d\u0438 \u043e\u0431\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430-\u043d\u044b \u043f\u043e \u043e\u0434\u043d\u043e\u043c\u0443 \u0438 \u0442\u043e\u043c\u0443 \u0436\u0435 \u0430\u0434\u0440\u0435\u0441\u0443 \u043d\u0430 \u041a\u0438\u043f\u0440\u0435 \u0438 \u0438\u043c\u0435\u044e\u0442 \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b\u0445 \u043b\u0438\u0446 \u0432 \u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f. <\/p>\n\n\n\n<p><\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"977\" height=\"633\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/4.png\" alt=\"\" class=\"wp-image-276\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/4.png 977w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/4-300x194.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/4-768x498.png 768w\" sizes=\"(max-width: 977px) 100vw, 977px\" \/><\/figure><\/div>\n\n\n<p>\u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0430\u043c\u0438 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439 \u043c\u0430\u0440\u043a\u0438 \u201d\u0412\u0443\u043b\u043a\u0430\u043d\u201d \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u0420\u0424 \u044f\u0432\u043b\u044f\u044e\u0442\u0441\u044f \u043f\u043e\u043b\u043d\u043e-\u0441\u0442\u044c\u044e \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0444\u0438\u0440\u043c\u044b-\u043d\u0435\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442\u044b, \u0447\u0442\u043e \u0433\u043e\u0432\u043e\u0440\u0438\u0442 \u043e \u0435\u0434\u0438\u043d\u043e\u043c \u0432\u044b\u0433\u043e\u0434\u043e\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0430\u0442\u0435\u043b\u0435 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0432\u043e \u0432\u0441\u0435\u0445 \u0441\u0442\u0440\u0430\u043d\u0430\u0445, \u0433\u0434\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0442 \u0441\u0430\u0439\u0442\u044b \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u201d\u0412\u0443\u043b\u043a@\u043d\u201d. <\/p>\n\n\n\n<p>\u041a\u0442\u043e \u0436\u0435 \u0438\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f? \u041e\u0442\u0432\u0435\u0442 \u043d\u0430 \u044d\u0442\u043e\u0442 \u043c\u044b \u043d\u0430\u0448\u043b\u0438 \u0432&nbsp;<a href=\"https:\/\/www.wipo.int\/amc\/en\/domains\/decisions\/text\/2021\/d2021-0892.html\">\u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0435 \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0434\u0435\u043b\u0430<\/a>&nbsp;\u0412\u0441\u0435\u043c\u0438\u0440\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 D2021-0892 \u043e\u0442 2021 \u0433\u043e\u0434\u0430, \u043a\u0443\u0434\u0430 \u0443\u0436\u0435 \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u0430\u044f \u043a\u0438\u043f\u0440\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Dareos Ltd., \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0449\u0430\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439 \u043c\u0430\u0440\u043a\u043e\u0439 \u201d\u0412\u0443\u043b\u043a@\u043d\u201d (VULK@N, VOLC@NO, VULC@N, \u0412\u0423\u041b\u041a@\u041d), \u043f\u043e\u0434\u0430\u043b\u0430 \u0436\u0430\u043b\u043e\u0431\u0443 \u043f\u0440\u043e\u0442\u0438\u0432 \u043d\u0435\u043a\u043e\u0435\u0433\u043e \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0421\u0435\u0440\u0433\u0435\u044f \u041c\u0438\u0440\u043e\u043d\u0435\u043d\u043a\u043e \u0437\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0435\u0435 \u0442\u043e\u0432\u0430\u0440\u043d\u044b\u0445 \u0437\u043d\u0430\u043a\u043e\u0432  \u0438 \u0434\u043e\u043c\u0435\u043d\u043d\u044b\u0445 \u0438\u043c\u0435\u043d \u043d\u0430 \u043f\u044f\u0442\u0438 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0430\u0445, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 vlk-casino-online.com \u0438 fan-vulc@n.com \u0438 \u0434\u0440\u0443\u0433\u0438\u0445, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0432\u0448\u0438\u0445 \u0443\u0441\u043b\u0443\u0433\u0438 \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u043f\u043e\u0434 \u0431\u0440\u0435\u043d\u0434\u043e\u043c \u201d\u0412\u0443\u043b\u043a@\u043d\u201d. <\/p>\n\n\n\n<p>\u0412 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u0445 \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0431\u0438\u0440\u0430\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u0430 \u0438\u0441\u0442\u0435\u0446 \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0412\u041e\u0418\u0421 \u0434\u0430\u043d\u043d\u044b\u0435 \u043a\u0430\u0441\u0430\u0442\u0435\u043b\u044c\u043d\u043e \u0441\u0432\u043e-\u0438\u0445 \u043f\u0440\u0430\u0432 \u043d\u0430 \u0431\u0440\u0435\u043d\u0434 \u201d\u0412\u0443\u043b\u043a\u0430\u043d\u201d, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0442\u043e\u043c, \u043a\u0442\u043e \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u0442\u043e\u0432\u0430\u0440\u043d\u044b\u043c\u0438 \u0437\u043d\u0430\u043a\u0430\u043c\u0438. <\/p>\n\n\n\n<p>\u201d\u042d\u0442\u0430 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u044f (Dareos Ltd.) \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u0442\u043e\u0432\u0430\u0440\u043d\u044b\u043c\u0438 \u0437\u043d\u0430\u043a\u0430\u043c\u0438 Ritzio International Group \u0438 \u0447\u043b\u0435\u043d\u0430 \u0433\u0440\u0443\u043f\u043f\u044b Ritzio Purchase Limited (\u0441\u043e\u0432\u043c\u0435\u0441\u0442\u043d\u043e \u0438\u043c\u0435\u043d\u0443\u0435\u043c\u044b\u0445 \u00abRitzio\u00bb), \u0440\u0430\u0437\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0433\u0440\u0443\u043f\u043f\u044b, \u0440\u0430\u0431\u043e\u0442\u0430\u044e\u0449\u0435\u0439 \u0432 \u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438 \u0441 1992 \u0433\u043e\u0434\u0430 \u0438 \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u0435\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0438\u0445 \u0440\u044b\u043d\u043a\u0430\u0445 \u0441 2005 \u0433\u043e\u0434\u0430. \u0412\u0435\u0431-\u0441\u0430\u0439\u0442 \u0433\u0440\u0443\u043f\u043f\u044b: \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u00abwww.ritzio.eu\u00bb. \u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0436\u0430\u043b\u043e\u0431\u0435, \u0438\u0441-\u0442\u0435\u0446 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0440\u0443\u0435\u0442 Ritzio \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435 \u0442\u043e\u0432\u0430\u0440\u043d\u044b\u0435 \u0437\u043d\u0430\u043a\u0438\u201d, \u2014 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u0441\u044f \u0432 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u0445 \u0434\u0435\u043b\u0430. \n\n\u041d\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0443\u044e Ritzio, \u043a\u0430\u043a \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u0433\u043e \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u0430 \u0432\u0441\u0435\u0439 \u044d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0438\u0433\u043e\u0440\u043d\u044b\u0445 \u0441\u0430\u0439\u0442\u043e\u0432 \u201d\u0412\u0443\u043b\u043a@\u043d\u201d \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442 \u0435\u0449\u0435 \u043e\u0434\u043d\u043e \u0434\u0435\u043b\u043e \u0432\u043e \u0412\u0441\u0435\u043c\u0438\u0440\u043d\u043e\u0439 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0446\u0438\u0438 \u0438\u043d\u0442\u0435\u043b\u043b\u0435\u043a\u0442\u0443\u0430\u043b\u044c\u043d\u043e\u0439 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 2015 \u0433\u043e\u0434\u0430  \u2116<a href=\"https:\/\/www.wipo.int\/amc\/en\/domains\/search\/text.jsp?case=D2015-0222\">D2015-0222<\/a>, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0443\u0436\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f EvoPlay LLC \u043f\u043e\u0434\u0430\u043b\u0430 \u0436\u0430\u043b\u043e\u0431\u0443 \u043f\u0440\u043e\u0442\u0438\u0432 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d\u0430 \u0420\u0424 \u0422\u0438\u043c\u0443\u0440\u0430 \u0417\u0438\u0433\u0430\u043d\u0448\u0438\u043d\u0430 \u0437\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u043c \u0434\u043e\u043c\u0435\u043d\u043e\u0432 \u043f\u043e\u0434 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c \u201d\u0412\u0443\u043b\u043a@\u043d\u201d \u0432 \u0420\u043e\u0441\u0441\u0438\u0438. \u0412 \u0441\u0432\u043e\u0435\u0439 \u0436\u0430\u043b\u043e\u0431\u0435 EvoPlay, \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f IT-\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f, \u0443\u043a\u0430\u0437\u0430\u043b\u0430, \u0447\u0442\u043e \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2014 \u0433\u043e\u0434\u0430 \u043e\u043d\u0430 \u0442\u0430\u043a\u0436\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0430 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0422\u041c \u201d\u0412\u0443\u043b\u043a@\u043d\u201d \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 Ritzio International Group.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"952\" height=\"835\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/5.png\" alt=\"\" class=\"wp-image-278\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/5.png 952w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/5-300x263.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/5-768x674.png 768w\" sizes=\"(max-width: 952px) 100vw, 952px\" \/><\/figure><\/div>\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0443\u0436\u0435 \u0432 \u0440\u0430\u0437\u0433\u0430\u0440 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0437\u0430\u043d\u044f\u043b\u0430\u0441\u044c \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0438\u0433\u043e\u0440\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430, \u043f\u0440\u0438\u0447\u0435\u043c \u0435\u0449\u0435 \u0438 \u0430\u043a\u0442\u0438\u0432\u043d\u043e \u0435\u0433\u043e \u0437\u0430\u0449\u0438\u0449\u0430\u044f \u043e\u0442 \u043d\u0435\u0437\u0430\u043a\u043e\u043d-\u043d\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u044b\u0445 \u043c\u0430\u0440\u043e\u043a \u0432 \u0441\u0430\u043c\u043e\u0439 \u0420\u043e\u0441\u0441\u0438\u0438. <\/p>\n\n\n\n<p>EvoPlay \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044f \u043e\u0434\u043d\u043e\u0439 \u0438\u0437 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 IT-\u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0437\u0438\u0446\u0438\u043e\u043d\u0438\u0440\u0443\u0435\u0442 \u0441\u0435\u0431\u044f \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0438\u0433\u0440\u043e\u0432\u044b\u043c \u043f\u0440\u043e\u0432\u0430\u0439\u0434\u0435\u0440\u043e\u043c \u0432 \u0441\u0444\u0435\u0440\u0435 \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u0441 \u043e\u0444\u0438\u0441\u0430\u043c\u0438 \u0432 \u041a\u0438\u0435\u0432\u0435, \u041b\u044c\u0432\u043e\u0432\u0435, \u041f\u0440\u0430\u0433\u0435 (\u0427\u0435\u0445\u0438\u044f) \u0438 \u041b\u0438\u043c\u0430\u0441\u043e\u043b\u0435 (\u041a\u0438\u043f\u0440), \u0438 \u0440\u0430\u0437\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u0438\u0433\u0440\u044b \u0434\u043b\u044f \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e. \u041f\u0440\u0435-\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0434\u043b\u044f \u201d\u0412\u0443\u043b\u043a\u0430\u043d\u0430\u201d, \u043d\u0430 \u0432\u0441\u0435\u0445 \u0441\u0430\u0439\u0442\u0430\u0445 \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043a\u0430\u043a \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0442\u0430\u043a \u0438 \u0432 \u0420\u0424 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044e\u0442\u0441\u044f \u0438\u0433\u0440\u044b EvoPlay. \n\n<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"491\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/6.png\" alt=\"\" class=\"wp-image-280\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/6.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/6-300x147.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/6-768x376.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u041e\u0434\u0438\u043d \u0438\u0437 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0441\u0430\u0439\u0442\u043e\u0432 \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u0412\u0443\u043b\u043a\u0430\u043d\u201d \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442, \u0447\u0442\u043e \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u043e\u043c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d-\u043d\u044b\u0445 \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0438\u0433\u0440 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f EvoPlay \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u044b <\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f\u043c\u0438 \u041e\u041e\u041e \u201d\u042d\u0432\u043e\u043f\u043b\u0435\u0439 \u042d\u043d\u0442\u0435\u0440\u0442\u0435\u0439\u043c\u0435\u043d\u0442\u201d, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0432 \u041a\u0438\u0435\u0432\u0435, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043a\u0438\u043f\u0440\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f EvoPlay LTD \u0438 \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0418\u0432\u0430\u043d \u041a\u0440\u0430\u0432\u0447\u0443\u043a, \u043a\u043e\u043d\u0435\u0447\u043d\u044b\u043c \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u2014 \u043d\u0435\u043a\u0438\u0439 \u043a\u0438\u043f\u0440\u0438\u043e\u0442 \u0414\u0436\u043e\u0440\u0434\u0436\u0438\u0443 \u0421\u0430\u0432\u0432\u0430\u0441. \u041e\u0434\u043d\u0430\u043a\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430, \u0447\u0442\u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044e\u0442 \u043a\u0430\u043a \u0440\u044f\u0434 \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 \u0440\u044b\u043d\u043a\u0430 \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0430\u0440\u0445\u0438\u0432\u044b \u0421\u0411\u0423, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432 \u0440\u0430\u043c\u043a\u0430\u0445 \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0430 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u043b\u0430 \u043f\u0440\u044f\u043c\u0443\u044e \u0441\u0432\u044f\u0437\u044c \u041a\u0440\u0438\u043f\u043f\u044b \u043a EvoPlay. \u041d\u0443, \u0438 \u0435\u0449\u0435 \u043e\u0434\u0438\u043d \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0439 \u0441\u043b\u0435\u0434, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u041a\u0440\u0438\u043f\u043f\u0430 \u043d\u0435 \u0443\u0441\u043f\u0435\u043b \u201d\u043f\u043e\u0434\u0447\u0438\u0441\u0442\u0438\u0442\u044c\u201d \u0432 \u0441\u0435\u0442\u0438, \u0447\u0435\u043c \u043e\u043d \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0432\u0441\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f, \u043f\u044b\u0442\u0430\u044f\u0441\u044c \u0441\u043a\u0440\u044b\u0442\u044c \u0441\u0432\u043e\u044e \u0441\u0432\u044f\u0437\u044c \u0441 \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u0412\u0443\u043b\u043a@\u043d\u201d. <\/p>\n\n\n\n<p>\u041e\u0434\u0438\u043d \u0438\u0437 \u043d\u043e\u043c\u0435\u0440\u043e\u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u044b 06750&#8230;84 \u0432 \u0441\u0435\u0440\u0432\u0438\u0441\u0435 GetContact, \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0449\u0435\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0442\u043e\u043c, \u043a\u0430\u043a \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u0442\u043e\u0442 \u0438\u043b\u0438 \u0438\u043d\u043e\u0439 \u043d\u043e\u043c\u0435\u0440 \u0432 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0430\u0445 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439,  \u0432\u044b\u0434\u0430\u0435\u0442 \u0442\u044d\u0433 \u201d\u041a\u0440\u0438\u043f\u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u0438\u0447 Evoplay\u201d.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1002\" height=\"493\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/7.png\" alt=\"\" class=\"wp-image-281\" style=\"aspect-ratio:2.032454361054767;width:555px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/7.png 1002w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/7-300x148.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/7-768x378.png 768w\" sizes=\"(max-width: 1002px) 100vw, 1002px\" \/><\/figure><\/div>\n\n\n<p>\u0412 \u0441\u0432\u043e\u044e \u043e\u0447\u0435\u0440\u0435\u0434\u044c, \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 0674&#8230;85 \u041e\u043a\u0441\u0430\u043d\u044b \u041a\u043e\u0432\u0430\u043b\u0435\u0432\u043e\u0439 (\u041c\u0438\u0440\u043e\u0448\u043d\u0438\u0447\u0435\u043d\u043a\u043e), \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0442\u0430\u043a\u0436\u0435 \u043f\u0440\u043e\u0445\u043e\u0434\u0438\u043b\u0430 \u043f\u043e \u0443\u0433\u043e\u043b\u043e\u0432\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u0443 \u0421\u0411\u0423 \u0432 \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0438 \u041c\u0430\u043a\u0441\u0430 \u041a\u0440\u0438\u043f\u043f\u044b \u0438 \u041c\u0430\u043a\u0441\u0430 \u041f\u043e\u043b\u044f\u043a\u043e\u0432\u0430 \u0432 2016 \u0433\u043e\u0434\u0443 \u043a\u0430\u043a \u0438\u0445 \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440 \u0432 \u043f\u0440\u043e\u0435\u043a\u0442\u0435 \u201d\u0412\u0443\u043b\u043a@\u043d\u201d, \u0432\u044b\u0434\u0430\u0435\u0442 \u0442\u0430\u043a\u0438\u0435 \u0442\u044d\u0433\u0438: \u201d\u041e\u043a\u0441\u0430\u043d\u0430 \u0411\u0443\u0445\u0433 \u041a\u0440\u0438\u043f\u201d \u041e\u043a\u0441\u0430\u043d\u0430 \u042e\u0440\u0438\u0441\u0442 Evo\u201d, \u201d\u041e\u043a\u0441\u0430\u043d\u0430 \u042e\u0440\u0438\u0441\u0442 \u0412\u0443\u043b\u043a@\u043d \u0414\u043d\u0435\u043f\u0440\u201d, \u201d\u041e\u043a\u0441\u0430\u043d\u0430 EvoPlay\u201d.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"468\" height=\"1004\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/8.png\" alt=\"\" class=\"wp-image-282\" style=\"aspect-ratio:0.46613545816733065;width:352px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/8.png 468w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/8-140x300.png 140w\" sizes=\"(max-width: 468px) 100vw, 468px\" \/><\/figure><\/div>\n\n\n<h2 class=\"wp-block-heading\" id=\"groshi-narosarmiy\"><strong>\u0423\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438?<\/strong><\/h2>\n\n\n\n<p>\u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0445\u043e\u043b\u0434\u0438\u043d\u0433 Ritzio \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u043c \u0438\u0433\u043e\u0440\u043d\u043e\u0433\u043e \u0431\u0440\u0435\u043d\u0434\u0430 \u201d\u0412\u0443\u043b\u043a@\u043d\u201d, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u0431\u044b\u043b \u0440\u043e\u0436\u0434\u0435\u043d \u0432 \u201d\u043d\u0443\u043b\u0435\u0432\u044b\u0435\u201d \u0432 \u0420\u043e\u0441\u0441\u0438\u0438. \u041f\u043e\u0441\u043b\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0437\u0430\u043f\u0440\u0435\u0442\u0430 \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u0432 \u0420\u0424, \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0441\u0442\u0430\u043b\u0430 \u0440\u0430\u0437\u0432\u0438\u0432\u0430\u0442\u044c \u0431\u0440\u0435\u043d\u0434 \u0432 \u0441\u0442\u0440\u0430\u043d\u0430\u0445 \u0412\u043e\u0441\u0442\u043e\u0447\u043d\u043e\u0439 \u0415\u0432\u0440\u043e\u043f\u044b, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432 \u0413\u0435\u0440\u043c\u0430\u043d\u0438\u0438, \u0418\u0442\u0430\u043b\u0438\u0438 \u0438 \u0425\u043e\u0440\u0432\u0430\u0442\u0438\u0438, \u0433\u0434\u0435 \u043f\u043e\u0434 \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435\u043c Ritzio \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442 \u0431\u043e\u043b\u0435\u0435 \u0447\u0435\u043c 200 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0437\u0430\u043b\u043e\u0432 \u043f\u043e\u0434 \u0432\u044b\u0432\u0435\u0441\u043a\u0430\u043c\u0438 Vulk@n Stern \u0438 Vulc@no della Fortuna, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u044b www.vulk@nvegas.com \u0438 www.vulk@nvegas-online.com \u0441 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c\u0438 \u043c\u043e\u0431\u0438\u043b\u044c\u043d\u044b\u043c\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f\u043c\u0438.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"812\" height=\"610\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/9.png\" alt=\"\" class=\"wp-image-283\" style=\"aspect-ratio:1.3311475409836067;width:695px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/9.png 812w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/9-300x225.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/9-768x577.png 768w\" sizes=\"(max-width: 812px) 100vw, 812px\" \/><figcaption class=\"wp-element-caption\"><em>\u0420\u0435\u043a\u043b\u0430\u043c\u0430 \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u0412\u0443\u043b\u043a@\u043d\u201d \u0432 \u041c\u043e\u0441\u043a\u0432\u0435, 2005 \u0433\u043e\u0434. \u0424\u043e\u0442\u043e: \u0412\u0438\u043a\u0438\u043f\u0435\u0434\u0438\u044f, \u0441\u0442\u0430\u0442\u044c\u044f \u043e Ritzio Entertainment Group <\/em><\/figcaption><\/figure><\/div>\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"700\" height=\"481\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/10.png\" alt=\"\" class=\"wp-image-284\" style=\"aspect-ratio:1.4553014553014554;width:533px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/10.png 700w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/10-300x206.png 300w\" sizes=\"(max-width: 700px) 100vw, 700px\" \/><figcaption class=\"wp-element-caption\"><em>\u041e\u0434\u0438\u043d \u0438\u0437 \u0438\u0433\u043e\u0440\u043d\u044b\u0445 \u043a\u043b\u0443\u0431\u043e\u0432 Vulk@n \u0432 \u0415\u0432\u0440\u043e\u043f\u0435<\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u0425\u043e\u043b\u0434\u0438\u043d\u0433 Ritzio \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u043c\u0443 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0435\u0440\u0443 \u041e\u043b\u0435\u0433\u0443 \u0411\u043e\u0439\u043a\u043e, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e\u043c\u0438\u043c\u043e \u044d\u0442\u043e-\u0433\u043e \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u0442\u0430\u043a\u0436\u0435 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u043e\u043c Finstar \u0438 \u043f\u0430\u0440\u0444\u044e\u043c\u0435\u0440\u043d\u043e\u0439 \u0441\u0435\u0442\u044c\u044e \u201d\u0420\u0438\u0432 \u0413\u043e\u0448\u201d. \u041f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2014 \u0433\u043e\u0434 \u0440\u043e\u0441\u0441\u0438\u044f\u043d\u0438\u043d \u041e\u043b\u0435\u0433 \u0411\u043e\u0439\u043a\u043e \u0432\u043b\u0430\u0434\u0435\u043b \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0447\u0430\u0441\u0442\u043d\u043e\u0439 \u043b\u043e\u0442\u0435\u0440\u0435\u0435\u0439 \u201d\u041f\u0430\u0442\u0440\u0438\u043e\u0442\u201d, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0447\u0435\u0440\u0435\u0437 \u043a\u0438\u043f\u0440\u0441\u043a\u0443\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e &#171;Cehriba Investments Limited&#187; \u0432\u0445\u043e\u0434\u0438\u043b\u0430 \u0432 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0445\u043e\u043b\u0434\u0438\u043d\u0433 Finstar.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"564\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/11.png\" alt=\"\" class=\"wp-image-285\" style=\"aspect-ratio:1.7801418439716312;width:723px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/11.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/11-300x169.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/11-768x431.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041e\u043b\u0435\u0433 \u0411\u043e\u0439\u043a\u043e<\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u041a\u0430\u043a&nbsp;<a href=\"http:\/\/nashigroshi.org\/2014\/08\/14\/prybutky-vid-ukrajinskyh-derzhavnyh-loterej-idut-sponsoram-rosijskoji-armiji\/\">\u043f\u0438\u0441\u0430\u043b\u0438 \u041d\u0430\u0448\u0456 \u0413\u0440\u043e\u0448\u0456<\/a>&nbsp;\u0432 \u0430\u0432\u0433\u0443\u0441\u0442\u0435 2014 \u0433\u043e\u0434\u0430, \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b \u043d\u0430 \u043b\u043e\u0442\u0435\u0440\u0435\u044f\u0445 \u041e\u043b\u0435\u0433 \u0411\u043e\u0439\u043a\u043e \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043d\u043e \u0438 \u043d\u0430 \u0441\u0432\u043e\u0435\u0439 \u0440\u043e-\u0434\u0438\u043d\u0435. \u0412 \u0420\u0424 \u0435\u0433\u043e \u043b\u043e\u0442\u0435\u0440\u0435\u044f \u043d\u043e\u0441\u0438\u043b\u0430 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u201d\u041f\u043e\u0431\u0435\u0434\u0430\u201d, \u0438, \u043a\u0430\u043a \u0432\u044b\u044f\u0432\u0438\u043b\u0438 \u0442\u043e\u0433\u0434\u0430 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b, \u0441\u0432\u043e\u0438 \u0434\u043e\u0445\u043e\u0434\u044b \u043e\u043d\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u043b\u0430 \u043d\u0430 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438, \u0443\u0436\u0435 \u0430\u043d\u043d\u0435\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0435\u0439 \u0443\u043a\u0440\u0430\u0438\u043d-\u0441\u043a\u0438\u0439 \u041a\u0440\u044b\u043c \u0438 \u0432\u0435\u0434\u0448\u0435\u0439 \u0432\u043e\u0439\u043d\u0443 \u043d\u0430 \u0414\u043e\u043d\u0431\u0430\u0441\u0435. \u0412 2016 \u0433\u043e\u0434\u0443 \u0427\u0410\u041e \u201d\u041f\u0430\u0442\u0440\u0438\u043e\u0442\u201d&nbsp;<a href=\"https:\/\/lb.ua\/economics\/2015\/09\/17\/316194_lotozabava_popala_pod_sanktsii_.html\">\u043f\u043e\u043f\u0430\u043b\u043e \u043f\u043e\u0434 \u0441\u0430\u043d\u043a\u0446\u0438\u0438<\/a>&nbsp;\u0421\u041d\u0411\u041e \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u201d\u0432 \u0441\u0432\u044f\u0437\u0438 \u0441 \u043f\u0440\u0438\u0447\u0430\u0441\u0442\u043d\u043e\u0441\u0442\u044c\u044e \u043a \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u0430\u043c \u0438 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u044b\u043c \u0444\u0438-\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435\u043c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0440\u043c\u0438\u0438\u201d. <\/p>\n\n\n\n<p>\u0422\u0435\u043c \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u043b\u0435\u0442\u043e\u043c 2015 \u0433\u043e\u0434\u0430 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0438 \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u043e\u0432 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u043e\u0431\u044b\u0441-\u043a\u0438 \u0432 \u043e\u0444\u0438\u0441\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 EvoPlay \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041d\u0430\u0431\u0435\u0440\u0435\u0436\u043d\u043e-\u041f\u0435\u0447\u0435\u0440\u0441\u043a\u043e\u0439, 1 \u0432 \u041a\u0438\u0435\u0432\u0435 \u043f\u043e \u043f\u043e\u0434\u043e\u0437\u0440\u0435\u043d\u0438\u044e \u0432 \u0440\u0430\u0431\u043e\u0442\u0435 \u0434\u0430\u043d\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u043d\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u041e\u043b\u0435\u0433\u0430 \u0411\u043e\u0439\u043a\u043e. \u0412 \u0445\u043e\u0434\u0435 \u043e\u0431\u044b\u0441\u043a\u0430 \u0431\u044b\u043b\u0438 \u0438\u0437\u044a-\u044f\u0442\u044b \u0441\u0435\u0440\u0432\u0435\u0440 \u0441 \u0434\u0430\u043d\u043d\u044b\u043c\u0438 \u043e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0447\u0430\u0441\u0442\u044c \u043e\u0444\u0438\u0441\u043d\u043e\u0433\u043e \u043e\u0431\u043e\u0440\u0443\u0434\u043e\u0432\u0430\u043d\u0438\u044f, \u0438\u0433\u0440\u0430\u043b\u044c\u043d\u044b\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u044b, \u0431\u0443\u0445\u0433\u0430\u043b\u0442\u0435\u0440\u0441\u043a\u0430\u044f \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u0446\u0438\u044f \u0441 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u043c\u0438 \u0434\u0435\u0441\u044f\u0442\u043a\u0430\u043c\u0438 \u043f\u0435\u0447\u0430\u0442\u0435\u0439 \u0438 \u0448\u0442\u0430\u043c\u043f\u043e\u0432 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0444\u0438\u0440\u043c. <\/p>\n\n\n\n<p>\u201d\u0427\u0430\u0441\u0442\u044c \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u043e\u0442 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438 EvoPlay, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0448\u043b\u0430 \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u043e \u0440\u043e\u0441-\u0441\u0438\u0439\u0441\u043a\u043e\u043c\u0443 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0435\u0440\u0443 \u041e\u043b\u0435\u0433\u0443 \u0411\u043e\u0439\u043a\u043e, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0430\u044f \u0435\u043c\u0443 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Ritzio International \u0438\u043c\u0435\u0435\u0442 \u044d\u043a\u0441\u043a\u043b\u044e\u0437\u0438\u0432\u043d\u043e\u0435 \u0441\u043e\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435 \u0441 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0435\u0439 EvoPlay \u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0432 \u043e\u043d\u043b\u0430\u0439\u043d \u0438\u043d\u0434\u0443\u0441\u0442\u0440\u0438\u0438 \u0440\u0430\u0437\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u0439 \u0435\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u2013 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439 \u043c\u0430\u0440\u043a\u0438 &#171;\u0412\u0443\u043b\u043a@\u043d&#187;, \u043f\u043e\u0434 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0440\u0430\u043d\u0435\u0435 \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u0441\u0430\u043b\u043e\u043d\u044b \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432\u201d, \u2014 \u0441\u043e\u043e\u0431\u0449\u0430\u043b\u0438 \u0442\u043e\u0433\u0434\u0430 \u0421\u041c\u0418.  <\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0432\u0441\u0435\u0433\u043e \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u043b\u0433\u043e\u0434\u0430 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442\u044b \u043e\u0431\u043d\u0430\u0440\u043e\u0434\u043e\u0432\u0430\u043b\u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041e\u043b\u0435\u0433 \u0411\u043e\u0439\u043a\u043e, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u043b\u043e\u0442\u0435\u0440\u0435\u0438, \u0441\u0432\u043e\u0438 \u0434\u043e\u0445\u043e\u0434\u044b \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u043d\u0430 \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, \u041f\u043e\u043b\u044f\u043a\u043e\u0432 \u0438 \u041a\u0440\u0438\u043f\u043f\u0430 \u0432\u0445\u043e\u0434\u044f\u0442 \u0432 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u043e \u0441 \u0411\u043e\u0439\u043a\u043e, \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442 \u0443 \u043d\u0435\u0433\u043e \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0431\u0440\u0435\u043d\u0434\u0430 \u201d\u0412\u0443\u043b\u043a\u0430\u043d\u201d, \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442 \u0441\u0430\u0439\u0442\u0430\u043c\u0438 \u043a\u0430\u0437\u0438\u043d\u043e \u0432 \u0435\u0433\u043e \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445, \u0447\u0442\u043e \u0441\u0430\u043c\u043e \u0441\u043e\u0431\u043e\u0439 \u043f\u043e\u0434\u0440\u0430\u0437\u0443\u043c\u0435\u0432\u0430\u0435\u0442 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u0443\u044e \u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u0443\u044e \u043f\u043b\u0430\u0442\u0443, \u043b\u0438\u0431\u043e \u043f\u0440\u043e\u0446\u0435\u043d\u0442 \u043e\u0442 \u043f\u0440\u0438\u0431\u044b\u043b\u0438 \u0435\u0433\u043e \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0443.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"imperiya_rozsh\"><strong>\u0418\u043c\u043f\u0435\u0440\u0438\u044f \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0435\u0442\u0441\u044f. NAVI, GGBet, MainCast<\/strong><\/h2>\n\n\n\n<p>\u041a\u0430\u043a \u0443\u0436\u0435 \u0432\u044b\u0448\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043b\u043e\u0441\u044c, \u041c\u0430\u043a\u0441 \u041a\u0440\u0438\u043f\u043f\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u0432\u0441\u044f\u0447\u0435\u0441\u043a\u0438 \u043f\u044b\u0442\u0430\u043b\u0441\u044f \u0441\u043a\u0440\u044b\u0442\u044c \u0434\u0430\u043d\u043d\u0443\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u0438 \u0441\u0432\u043e\u044e \u0441\u0432\u044f\u0437\u044c \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u0438\u0433\u043e\u0440\u043d\u044b\u043c \u0440\u044b\u043d\u043a\u043e\u043c, \u0437\u0430\u0447\u0438\u0449\u0430\u044f \u0432 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0435 \u043b\u044e\u0431\u044b\u0435 \u0443\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043e \u043d\u0435\u043c \u0432 \u0441\u0432\u044f\u0437\u043a\u0435 \u0441 \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u0412\u0443\u043b\u043a@\u043d\u201d. \u0418 \u044d\u0442\u043e \u043f\u043e\u043d\u044f\u0442\u043d\u043e \u2014 \u0432 \u0443\u0441\u043b\u043e\u0432\u0438\u044f\u0445 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0432\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u0424 \u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0431\u0438\u0437\u043d\u0435\u0441 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0441 \u0442\u0430\u043a\u0438\u043c \u043f\u0440\u043e\u0448\u043b\u044b\u043c \u0431\u044b\u043b\u043e \u0431\u044b \u043c\u044f\u0433\u043a\u043e \u0433\u043e\u0432\u043e\u0440\u044f \u0441\u043b\u043e\u0436\u043d\u043e. \u0418, \u043d\u0430\u0434\u043e \u0441\u043a\u0430\u0437\u0430\u0442\u044c, \u041a\u0440\u0438\u043f\u043f\u0435 \u0432 \u043a\u0430\u043a\u043e\u043c-\u0442\u043e \u0441\u043c\u044b\u0441\u043b\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0437\u0430\u043f\u0443\u0442\u0430\u0442\u044c \u0441\u043b\u0435\u0434\u044b \u0438 \u043d\u0430 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u0445 \u043d\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u201d\u0438\u0433\u043e\u0440\u043a\u0435\u201d \u0434\u0435\u043d\u044c\u0433\u0430\u0445 \u043d\u0430\u0447\u0430\u0442\u044c \u0441\u043a\u0443\u043f\u0430\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c \u0438 \u0421\u041c\u0418, \u043d\u0435 \u043f\u0440\u0438\u0432\u043b\u0435\u043a\u0430\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u044f \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0435\u0440\u0430, \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0449\u0435\u0433\u043e \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u044e \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b. <\/p>\n\n\n\n<p>\u0422\u0430\u043a, \u0432 \u0438\u044e\u043b\u0435 2022 \u0433\u043e\u0434\u0430 \u041c\u0430\u043a\u0441 \u041a\u0440\u0438\u043f\u043f\u0430 &nbsp;<a href=\"https:\/\/dev.ua\/ru\/news\/navi-crippa-1664371567\">\u0441\u0442\u0430\u043b \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u0432 <\/a>&nbsp;\u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0431\u0440\u0435\u043d\u0434\u0430 NAVI, \u043a\u043b\u0443\u0431\u0430, \u043a\u043e\u043c\u0430\u043d\u0434\u044b \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0437\u0430 12 \u043b\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 $18,7 \u043c\u043b\u043d \u043f\u0440\u0438\u0437\u043e\u0432\u044b\u0445. \u041e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c \u0438 \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u044f\u0432\u043b\u044f\u043b\u0441\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u043e\u0445\u0430\u043d\u043e\u0432\u0441\u043a\u0438\u0439, \u043f\u043e \u0432\u0435\u0440\u0441\u0438\u0438 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e Forbes, \u0441\u0447\u0438\u0442\u0430\u0432\u0448\u0438\u0439\u0441\u044f \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2019 \u0433\u043e\u0434 \u043e\u0434\u043d\u0438\u043c \u0438\u0437 \u0441\u0430\u043c\u044b\u0445 \u0432\u043b\u0438\u044f\u0442\u0435\u043b\u044c\u043d\u044b\u0445 \u043b\u044e\u0434\u0435\u0439 \u0432 \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0435 \u0432 \u0421\u041d\u0413. <\/p>\n\n\n\n<p>\u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043a\u0440\u0438\u0442\u0438\u043a\u0443, NAVI \u043d\u0438 \u0434\u043e \u0441\u043c\u0435\u043d\u044b \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430, \u043d\u0438 \u043f\u043e\u0441\u043b\u0435 \u043d\u0435\u0435 \u043d\u0435 \u0441\u0447\u0438\u0442\u0430\u043b\u0430 \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043e\u0439 \u0443\u0447\u0430\u0441\u0442\u0438\u0435 \u0432 \u0435\u0435 \u043a\u043e\u043c\u0430\u043d\u0434\u0430\u0445 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0445 \u0438\u0433\u0440\u043e\u043a\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0447\u0438\u0441\u043b\u044f\u0442\u0441\u044f \u0432 \u0441\u043e\u0441\u0442\u0430\u0432\u0435 NAVI \u0438 \u043f\u043e \u0441\u0435\u0439 \u0434\u0435\u043d\u044c. \u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u0440\u043e\u0441\u0441\u0438\u044f\u043d\u0435 \u0410\u043d\u0434\u0440\u0435\u0439 \u041a\u0438\u043f\u0440\u0441\u043a\u0438\u0439, \u0414\u043c\u0438\u0442\u0440\u0438\u0439 \u0418\u043b\u044e\u0448\u0438\u043d, \u0410\u0440\u0442\u0435\u043c \u0410\u0434\u0430\u0440\u043a\u0438\u043d \u0438 \u0410\u043b\u0435\u043a-\u0441\u0430\u043d\u0434\u0440 \u041f\u0438\u0440\u043e\u0433\u043e\u0432 \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0443\u043a\u0430\u0437\u0430\u043d\u044b \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 NAVI \u043a\u0430\u043a \u0438\u0433\u0440\u043e\u043a\u0438 \u0438\u0445 \u043a\u043e\u043c\u0430\u043d\u0434. 20 \u0438\u044e\u043d\u044f 2022 \u0433\u043e\u0434\u0430, \u0432 \u0440\u0430\u0437\u0433\u0430\u0440 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0439 \u0432\u043e\u0439\u043d\u044b \u0420\u0424 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b, NAVI \u043d\u0430 \u0441\u0432\u043e\u0435\u043c \u0441\u0430\u0439\u0442\u0435 &nbsp;<a href=\"https:\/\/navi.gg\/ua\/publications\/pubg-changes-june-22\">\u0441\u043e\u043e\u0431\u0449\u0438\u043b\u043e<\/a>, \u0447\u0442\u043e \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0435\u0442 \u0432 \u0441\u0432\u043e\u0439 \u0441\u043e\u0441\u0442\u0430\u0432 \u0418\u0432\u0430\u043d\u0430 \u041a\u0430\u043f\u0443\u0441\u0442\u0438\u043d\u0430, \u043d\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u044f \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0438 \u0441\u043b\u043e\u0432\u0430 \u043e \u0442\u043e\u043c, \u0447\u0442\u043e \u043e\u043d \u2014 \u0440\u043e\u0441\u0441\u0438\u044f\u043d\u0438\u043d. \u0410 \u0432 \u043d\u043e\u044f\u0431\u0440\u0435 2022 \u0433\u043e\u0434\u0430 \u0441\u043e\u043e\u0431\u0449\u0430\u043b\u043e\u0441\u044c \u043e \u0442\u043e\u043c, \u0447\u0442\u043e NAVI c\u0442\u0430\u043b\u0438 \u0447\u0435\u043c\u043f\u0438\u043e\u043d\u0430\u043c\u0438 PUBG Global Championship 2022 \u0432 \u0414\u0443\u0431\u0430\u0435&nbsp;<a href=\"https:\/\/www.ua-football.com\/cybersport\/other\/1668981269-navi-ctali-chempionami-pubg-global-championship-2022.html\">\u0441\u043e\u043e\u0431\u0449\u0430\u043b\u043e\u0441\u044c<\/a>&nbsp;\u043e \u0442\u043e\u043c, \u0447\u0442\u043e NAVI c\u0442\u0430\u043b\u0438 \u0447\u0435\u043c\u043f\u0438\u043e\u043d\u0430\u043c\u0438 PUBG Global Championship 2022 \u0432 \u0414\u0443\u0431\u0430\u0435, \u0437\u0430 \u0447\u0442\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 1 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u043f\u0440\u0438\u0437\u043e\u0432\u044b\u0445, \u0438 \u043b\u0443\u0447\u0448\u0438\u043c \u0438\u0433\u0440\u043e\u043a\u043e\u043c \u0442\u0443\u0440\u043d\u0438\u0440\u0430, \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0438\u043c \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u043e 10 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432, \u0441\u0442\u0430\u043b \u0410\u0440\u0442\u0435\u043c \u0410\u0434\u0430\u0440\u043a\u0438\u043d, \u0433\u0440\u0430\u0436\u0434\u0430\u043d\u0438\u043d \u0420\u0424 \u0438 \u0438\u0433\u0440\u043e\u043a \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 NAVI. <\/p>\n\n\n\n<p>\u041c\u044f\u0433\u043a\u0430\u044f \u043f\u043e\u0437\u0438\u0446\u0438\u044f \u043f\u043e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044e \u043a \u0420\u0424 \u0443 \u041a\u043e\u0445\u0430\u043d\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0442\u0430\u043a\u0436\u0435 \u043a\u0430\u043a \u0438 \u0443 \u041a\u0440\u0438\u043f\u043f\u044b \u043d\u0435\u0441\u043f\u0440\u043e\u0441\u0442\u0430. \u041a\u043e-\u0445\u0430\u043d\u043e\u0432\u0441\u043a\u0438\u0439 \u043f\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u044e \u043d\u0430 2018 \u0433\u043e\u0434 \u044f\u0432\u043b\u044f\u043b\u0441\u044f \u0441\u043e\u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c ESForce, \u0442\u0440\u0435\u0442\u044c\u0435\u0433\u043e \u043f\u043e \u0432\u0435\u043b\u0438\u0447\u0438\u043d\u0435 \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f, \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u0443\u0435\u043c\u043e\u0433\u043e USM Holdings \u0431\u043b\u0438\u0437\u043a\u043e\u0433\u043e \u043a \u041f\u0443\u0442\u0438\u043d\u0443 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0410\u043b\u0438\u0448\u0435\u0440\u0430 \u0423\u0441\u043c\u0430\u043d\u043e\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432 2015 \u0433\u043e\u0434\u0443 &nbsp;<a href=\"https:\/\/dota2.net\/news\/25835-alisher-usmanov-kibersport-menya-voobshche-ne-interesuet\">\u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043b<\/a>&nbsp;\u0432 \u043f\u0440\u043e\u0435\u043a\u0442 \u041a\u043e\u0445\u0430\u043d\u043e\u0432\u0441\u043a\u043e\u0433\u043e 100 \u043c\u043b\u043d \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. \u0412 2018 \u0433\u043e\u0434 ESForce \u043a\u0443\u043f\u0438\u043b\u0430 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f Mail.ru Group. \u041f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u041a\u043e\u0445\u0430\u043d\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u043f\u043e ESForce  \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b \u0410\u043d\u0442\u043e\u043d \u0427\u0435\u0440\u0435\u043f\u0435\u043d\u043d\u0438\u043a\u043e\u0432, \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u201d\u0426\u0438\u0442\u0430\u0434\u0435\u043b\u044c\u201d, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u043c\u043e\u0433\u0430\u0435\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0442\u044c \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0438 \u043f\u0440\u043e\u0441\u043b\u0443\u0448\u0438\u0432\u0430\u0442\u044c \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u044b.<\/p>\n\n\n\n<p>\u0422\u043e \u0435\u0441\u0442\u044c \u0441\u0432\u044f\u0437\u0438 \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c \u0434\u043b\u044f \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041a\u043e\u0445\u0430\u043d\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0442\u0430\u043a \u0436\u0435, \u043a\u0430\u043a \u0438 \u0434\u043b\u044f \u041a\u0440\u0438\u043f\u043f\u044b, \u2014 \u0434\u0435\u043b\u043e \u0441\u043e\u0432\u0441\u0435\u043c \u043d\u0435 \u0438\u0437 \u0440\u0430\u0437\u0440\u044f\u0434\u0430 \u0447\u0435\u0433\u043e-\u0442\u043e \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0438\u043c\u0435\u043d\u043d\u043e \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0442\u0438\u0442\u0443\u043b\u044c\u043d\u044b\u043c \u0441\u043f\u043e\u043d\u0441\u043e\u0440\u043e\u043c NAVI \u0432 2020 \u0433\u043e\u0434\u0443 \u0431\u044b\u043b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440 1xBet.<\/p>\n\n\n\n<p>\u041f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u043e \u041a\u043e\u0445\u0430\u043d\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0438 \u041a\u0440\u0438\u043f\u043f\u044b \u0443\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0431\u043e\u043b\u0435\u0435 \u0442\u0435\u0441\u043d\u044b\u043c \u0438 \u043d\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0438\u043b\u043e\u0441\u044c \u043e\u0434-\u043d\u043e\u0439 \u0441\u0434\u0435\u043b\u043a\u043e\u0439 \u043f\u043e NAVI. \u0415\u0449\u0435 \u0432 2020 \u0433\u043e\u0434\u0443 \u043d\u0430 \u043d\u0430\u0448\u0443\u043c\u0435\u0432\u0448\u0435\u043c \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0435 \u0437\u0430 1 \u043c\u043b\u0440\u0434 111 \u043c\u043b\u043d \u0433\u0440\u043d \u043e\u043d\u0438 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438 \u0437\u0434\u0430\u043d\u0438\u0435 \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u044b \u201d\u0414\u043d\u0435\u043f\u0440\u201d \u0432 \u0441\u0430\u043c\u043e\u043c \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430 \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041a\u0440\u0435\u0449\u0430\u0442\u0438\u043a. \u041f\u043e\u0431\u0435\u0434\u0438-\u0442\u0435\u043b\u0435\u043c \u0432 \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b\u043e \u041e\u041e\u041e \u201d\u0421\u043c\u0430\u0440\u0442\u043b\u0435\u043d\u0434\u201d, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u0432 \u0411\u0440\u043e\u0432\u0430\u0440\u0430\u0445 \u043f\u043e \u0443\u043b\u0438\u0446\u0435 \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0439 130 \u2014 \u0432 \u0437\u0434\u0430\u043d\u0438\u0438, \u043f\u043e &nbsp;<a href=\"https:\/\/biz.liga.net\/all\/nedvizhimost\/article\/oboshli-chernovetskogo-i-stolara-kibersportsmeny-kupili-otel-dnepr-za-11-mlrd-detali\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a>&nbsp;\u0441\u0438\u0441\u0442\u0435\u043c\u044b YouControl, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u043c \u041c\u0430\u043a\u0441\u0438\u043c\u0435 \u041a\u0440\u0438\u043f\u043f\u0435. \u041f\u0443\u0431\u043b\u0438\u0447\u043d\u043e \u043e \u0434\u0430\u043d\u043d\u043e\u0439 \u043f\u043e\u043a\u0443\u043f\u043a\u0435 \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u043b \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u043e\u0445\u0430\u043d\u043e\u0432\u0441\u043a\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 &nbsp;<a href=\"https:\/\/suspilne.media\/50177-stolicnij-gotel-dnipro-planuut-peretvoriti-na-kibersportivnu-arenu\/\">\u0437\u0430\u044f\u0432\u0438\u043b<\/a>: \u201d\u041f\u043e\u0431\u0435\u0434\u0443 \u0432 \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0435 \u0437\u0430 \u043e\u0442\u0435\u043b\u044c \u201d\u0414\u043d\u0435\u043f\u0440\u201d \u043e\u0434\u0435\u0440\u0436\u0430\u043b\u0438 \u043d\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0438, \u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0430\u0439\u0442\u0438\u0448\u043d\u0438\u043a\u0438\u201d. <\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u0442\u043e\u0433\u0434\u0430 \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0439 \u0434\u0435\u043f\u0443\u0442\u0430\u0442 \u0410\u043d\u0434\u0440\u0435\u0439 \u0425\u043e\u043b\u043e\u0434\u043e\u0432 \u0432\u044b\u0448\u0435\u043b \u0441 \u043f\u0440\u043e\u0442\u0438\u0432\u043e\u0440\u0435\u0447\u0430\u0449\u0438\u043c \u044d\u0442\u043e\u043c\u0443 &nbsp;<a href=\"https:\/\/www.facebook.com\/permalink.php?story_fbid=276906090250039&amp;id=100037919509634\">\u0437\u0430\u044f\u043b\u0435\u043d\u0438\u0435\u043c<\/a>, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0443\u043a\u0430\u0437\u0430\u043b, \u0447\u0442\u043e \u043a \u043f\u043e\u043a\u0443\u043f\u043a\u0435 \u043e\u0442\u0435\u043b\u044f \u201d\u0414\u043d\u0435\u043f\u0440\u201d \u043c\u043e\u0436\u0435\u0442 \u0438\u043c\u0435\u0442\u044c \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435\u2026 \u0442\u043e\u0442 \u0441\u0430\u043c\u044b\u0439 \u0434\u0430\u0432\u043d\u0438\u0439 \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u041a\u0440\u0438\u043f\u043f\u044b, \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0435\u0440 \u041e\u043b\u0435\u0433 \u0411\u043e\u0439\u043a\u043e. <\/p>\n\n\n\n<p>\u00ab\u0410\u0443\u043a\u0446\u0438\u043e\u043d \u043f\u043e \u043f\u0440\u043e\u0434\u0430\u0436\u0435 \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u044b \u0414\u043d\u0435\u043f\u0440, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u0432\u044b\u0438\u0433\u0440\u0430\u043b \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0438\u0433\u0440\u043e\u0432\u043e\u0439 \u043c\u0430\u0433\u043d\u0430\u0442 \u041e\u043b\u0435\u0433 \u0411\u043e\u0439\u043a\u043e (\u0433\u0440\u0443\u043f\u043f\u0430 Ritzio Entertainment: \u043b\u043e\u0442\u0435\u0440\u0435\u044f \u041f\u0430\u0442\u0440\u0438\u043e\u0442, \u043a\u0430\u0437\u0438\u043d\u043e \u0412\u0443\u043b\u043a\u0430\u043d, \u0437\u0430\u043b\u044b \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432-\u0442\u043e\u043c\u0430\u0442\u043e\u0432 \u041c\u0435\u0442\u0440\u043e \u2014 \u0414\u0436\u0435\u043a\u043f\u043e\u0442, \u0431\u0438\u0437\u043d\u0435\u0441-\u0446\u0435\u043d\u0442\u0440 \u0425\u0440\u0435\u0449\u0430\u0442\u0438\u043a, \u0433\u0440\u0443\u043f\u043f\u0430 \u041e\u041b\u0411\u0418)\u00bb, \u2014 \u043e\u0442\u043c\u0435\u0442\u0438\u043b \u043e\u043d.<\/p>\n\n\n\n<p>\u0412 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435 \u044d\u0442\u043e\u043c\u0443 \u043e\u043d \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u0438\u043b \u0430\u0440\u0445\u0438\u0432\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0439, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0438 \u0441\u043e\u0432\u043b\u0430\u0434\u0435\u043b\u0435\u0446 \u041e\u041e\u041e \u201d\u0421\u043c\u0430\u0440\u0442\u043b\u0435\u043d\u0434\u201d, \u043a\u0443\u043f\u0438\u0432\u0448\u0435\u0433\u043e \u043e\u0442\u0435\u043b\u044c, \u0422\u0435\u0440\u0435\u0449\u0443\u043a \u041c\u0430\u043a\u0441\u0438\u043c \u041d\u0438\u043a\u043e\u043b\u0430\u0435\u0432\u0438\u0447, \u044f\u0432\u043b\u044f\u043b\u0441\u044f \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u043e\u043c \u0438\u0433\u043e\u0440\u043d\u044b\u0445 \u041e\u041e\u041e \u201d\u0427\u0435\u0441\u043d\u0430 \u0433\u0440\u0430\u201d,\u201d\u041c\u0414\u041a\u201d \u0438 \u201d\u041f\u0440\u043e\u0440\u044b\u0432\u201d, \u0432\u0445\u043e\u0434\u0438\u0432\u0448\u0438\u0445 \u0432 \u0443\u0436\u0435 \u0443\u043f\u043e-\u043c\u044f\u043d\u0443\u0442\u044b\u0439 \u043d\u0430\u043c\u0438 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u0445\u043e\u043b\u0434\u0438\u043d\u0433 Ritzio \u041e\u043b\u0435\u0433\u0430 \u0411\u043e\u0439\u043a\u043e.<\/p>\n\n\n\n<p>\u0423\u0441\u043b\u044b\u0448\u0430\u0442\u044c \u0444\u0430\u043c\u0438\u043b\u0438\u044e \u0411\u043e\u0439\u043a\u043e \u0432 \u0441\u0434\u0435\u043b\u043a\u0435 \u041a\u0440\u0438\u043f\u043f\u044b \u0441 \u041a\u043e\u0445\u0430\u043d\u043e\u0432\u0441\u043a\u0438\u043c \u0431\u044b\u043b\u043e \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c. \u041e\u0447\u0435\u0432\u0438\u0434\u043d\u043e, \u0447\u0442\u043e \u0441\u0443\u043c\u043c\u0430 \u0432 1,1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u0434\u043b\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u043e\u0442\u0435\u043b\u044f \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430 \u0434\u043b\u044f \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u0441 \u0443\u0441\u0442\u0430\u0432\u043d\u044b\u043c \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u043e\u043c \u0432 11 \u043c\u043b\u043d \u0433\u0440\u043d \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u043d\u0435\u043f\u043e\u0441\u0438\u043b\u044c\u043d\u043e\u0439. \u0427\u0435\u0433\u043e \u043d\u0435 \u0441\u043a\u0430\u0436\u0435\u0448\u044c \u043e \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u043c \u0438\u0433\u043e\u0440\u043d\u043e\u043c \u043c\u0430\u0433\u043d\u0430\u0442\u0435 \u0441 \u043a\u0430\u043f\u0438\u0442\u0430\u043b\u043e\u043c \u043f\u043e \u0440\u0430\u0437\u043d\u044b\u043c \u043e\u0446\u0435\u043d\u043a\u0430\u043c \u043e\u0442 1,1 \u0434\u043e 1,5 \u043c\u043b\u0440\u0434 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432. <\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u0432 \u044d\u0442\u043e\u0439 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0432\u0441\u043f\u043b\u044b\u043b\u0430 \u0438 \u0434\u0440\u0443\u0433\u0430\u044f \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u0444\u0430\u043c\u0438\u043b\u0438\u044f \u0433\u043b\u0430\u0432\u044b \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0414\u0430\u043d\u0438\u0438\u043b\u0430 \u0413\u0435\u0442\u043c\u0430\u043d\u0446\u0435\u0432\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u043d\u0430 \u0434\u043d\u044f\u0445 \u0436\u0443\u0440\u043d\u0430\u043b\u0438\u0441\u0442 \u0421\u0435\u0440\u0433\u0435\u0439 \u0418\u0432\u0430\u043d\u043e\u0432 <a href=\"https:\/\/www.youtube.com\/watch?v=I3_PHto1wjA\">\u043e\u0431\u0432\u0438\u043d\u0438\u043b<\/a>&nbsp;\u0432 \u0440\u0430\u0431\u043e\u0442\u0435 \u043d\u0430 \u0424\u0421\u0411 \u0420\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438. \u0412 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0444\u0438\u0440\u043c\u0430\u0445, \u0432 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f-\u043f\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a, \u0430 \u0438\u043c\u0435\u043d\u043d\u043e \u041e\u041e\u041e \u201d\u041f\u0440\u043e\u0444\u0438\u0442 \u0422\u0435\u043c\u201d \u0438 \u041e\u041e\u041e \u201d\u041c\u0438\u0434\u0430\u043b\u201d \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435\u043a\u0438\u0439 \u041e\u0441\u043e\u043a\u0430 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u0412\u0430\u0441\u0438\u043b\u044c\u0435\u0432\u0438\u0447 (\u0432 \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c \u0444\u043e\u043d\u0434\u0435 \u041a\u0440\u0438\u043f\u043f\u044b \u201d\u041c\u041a \u0424\u0430\u0443\u043d\u0434\u0435\u0439\u0448\u043d\u201d \u041e\u0441\u043e-\u043a\u0430 \u0435\u0449\u0435 \u0438 \u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044c), \u0447\u0435\u0439 \u043b\u0438\u0447\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0430 0976&#8230;35 \u0432 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0438 GetContact \u0430\u0441\u0441\u043e\u0446\u0438\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u0441 \u0442\u0435\u0433\u0430\u043c\u0438 \u201d\u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u043e\u0442 \u0413\u0435\u0442\u044c\u043c\u0430\u043d\u0446\u0435\u0432\u0430\u201d, \u201d\u0421\u0430\u0448\u0430 \u0444\u043e\u043d\u0434 \u0434\u0435\u0440\u0436\u043c\u0430\u0439\u043d\u0430\u201d \u0438 \u201d\u042e\u0440\u0438\u0441\u0442 \u0413\u043e\u0442\u0435\u043b\u044f \u0414\u043d\u0456\u043f\u0440\u043e\u201d.<\/p>\n\n\n\n<p>\u0414\u0430\u043d\u0438\u0438\u043b \u0413\u0435\u0442\u043c\u0430\u043d\u0446\u0435\u0432 \u0440\u0430\u043d\u0435\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u0438, \u043d\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0447\u0442\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0438\u0433\u043e\u0440\u043d\u044b\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c. \u0412 \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043e\u043d \u0431\u044b\u043b \u0430\u043a\u0446\u0438\u043e\u043d\u0435\u0440\u043e\u043c \u043b\u043e\u0442\u0435\u0440\u0435\u0438 \u201d\u041c\u0421\u041b\u201d, \u043e\u0434\u043d\u0430\u043a\u043e \u0441\u0432\u044f\u0437\u044c \u0413\u0435\u0442\u043c\u0430\u043d\u0446\u0435\u0432\u0430 \u0441 \u044d\u0442\u043e\u0439 \u043b\u043e\u0442\u0435\u0440\u0435\u0439 \u043f\u0440\u043e\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0438 \u0441\u0435\u0433\u043e\u0434\u043d\u044f: \u0415\u043b\u0435\u043d\u0430 \u041f\u043e\u043b\u043e\u0441\u0435\u043d\u043a\u043e, \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0441\u043e\u0432\u043b\u0435\u0434\u0435\u043b\u0435\u0446 \u041c\u0421\u041b, \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0441 \u044d\u0442\u0438\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u043e\u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u044e\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0444\u0438\u0440\u043c\u044b \u0413\u0435\u0442\u043c\u0430\u043d\u0446\u0435\u0432\u0430 Jurimex. \u0412 \u0446\u0435\u043b\u043e\u043c \u0436\u0435 \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u0439 \u0434\u0430\u043d\u043d\u043e\u0439 \u043b\u043e\u0442\u0435\u0440\u0435\u0438 &nbsp;<a href=\"https:\/\/www.pravda.com.ua\/articles\/2015\/08\/17\/7077764\/\">\u0441\u0432\u044f\u0437\u044b\u0432\u0430\u043b\u0438<\/a>&nbsp;\u0441 \u201d\u0410\u043b\u044c\u0444\u0430-\u0413\u0440\u0443\u043f\u201d \u043f\u043e\u0434\u0441\u0430\u043d\u043a\u0446\u0438\u043e\u043d\u043d\u043e\u0433\u043e \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u041c\u0438\u0445\u0430\u0438\u043b\u0430 \u0424\u0440\u0438\u0434\u043c\u0430\u043d\u0430. <\/p>\n\n\n\n<p>\u0413\u0435\u0442\u043c\u0430\u043d\u0446\u0435\u0432 \u043b\u0438\u0447\u043d\u043e \u043e\u0441\u0432\u0435\u0449\u0430\u043b \u0444\u0430\u043a\u0442 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u044b \u201d\u0414\u043d\u0435\u043f\u0440\u201d \u0432 \u0441\u0432\u043e\u0438\u0445 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445. \u0412\u0435-\u0440\u043e\u044f\u0442\u043d\u043e, \u0433\u043b\u0430\u0432\u0430 \u043d\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0433\u043e \u043a\u043e\u043c\u0438\u0442\u0435\u0442\u0430, \u0431\u044b\u0432\u0448\u0438\u0439 \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a \u0440\u0430\u0437\u043e\u0431\u043b\u0430\u0447\u0435\u043d\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0430 \u0424\u0421\u0411 \u0412\u043b\u0430\u0434\u0438-\u043c\u0438\u0440\u0430 \u0421\u0438\u0432\u043a\u043e\u0432\u0438\u0447\u0430 \u0414\u0430\u043d\u0438\u0438\u043b \u0413\u0435\u0442\u043c\u0430\u043d\u0446\u0435\u0432 \u0447\u0435\u0440\u0435\u0437 \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041e\u0441\u043e\u043a\u0443 \u0441\u043f\u043e\u0441\u043e\u0431\u0441\u0442\u0432\u043e\u0432\u0430\u043b \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u0442\u0435\u043d\u0438\u044e \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u044b \u201d\u0414\u043d\u0435\u043f\u0440\u201d \u0432 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u041a\u043e\u0445\u0430\u043d\u043e\u0432\u0441\u043a\u043e\u0433\u043e \u0438 \u041a\u0440\u0438\u043f\u043f\u044b. <\/p>\n\n\n\n<p>\u0414\u043b\u044f \u0447\u0435\u0433\u043e \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u041a\u0440\u0438\u043f\u043f\u0435 \u0438 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u043c\u0443 \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0443 \u043e\u0442\u0435\u043b\u044c \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u0441\u0442\u043e\u043b\u0438\u0446\u044b? \u041e\u0431\u044a\u044f\u0441\u043d\u044f\u044f \u0446\u0435\u043b\u044c \u0441\u0434\u0435\u043b\u043a\u0438, \u0410\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041a\u043e\u0445\u0430\u043d\u043e\u0432\u0441\u043a\u0438\u0439 \u0433\u043e\u0432\u043e\u0440\u0438\u043b, \u0447\u0442\u043e \u0437\u0430 \u0433\u043e\u0434-\u0434\u0432\u0430 \u043d\u0430 \u0431\u0430\u0437\u0435 \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0446\u044b \u201d\u0414\u043d\u0435\u043f\u0440\u201d \u043e\u043d \u0441\u043e \u0441\u0432\u043e\u0438\u043c\u0438 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438 \u0441\u043e\u0437\u0434\u0430\u0434\u0443\u0442 \u043f\u0435\u0440\u0432\u044b\u0439 \u0432 \u043c\u0438\u0440\u0435 \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0439 \u043e\u0442\u0435\u043b\u044c \u0441 \u0430\u0440\u0435-\u043d\u043e\u0439 \u0434\u043b\u044f \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0432 \u043d\u0435\u043c \u0447\u0435\u043c\u043f\u0438\u043e\u043d\u0430\u0442\u043e\u0432. \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u043f\u043b\u0430\u043d\u0430\u043c \u043f\u043e\u043c\u0435\u0448\u0430\u043b\u0430 \u0432\u043e\u0439\u043d\u0430, \u043e\u0434\u043d\u0430\u043a\u043e \u0443\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u043b\u0433\u043e\u0434\u0430 \u043f\u043e\u0441\u043b\u0435 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0427\u0410\u041e \u201d\u041e\u0442\u0435\u043b\u044c \u0414\u043d\u0435\u043f\u0440\u201d &nbsp;<a href=\"https:\/\/www.epravda.com.ua\/rus\/news\/2020\/12\/16\/669226\/\">\u043f\u043e\u0434\u0430\u043b\u043e \u0437\u0430\u044f\u0432\u043a\u0443<\/a>&nbsp;\u043d\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0422\u041c Dnipro Casino \u0441 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u0435\u043c \u0438\u043d\u0434\u0435\u043a\u0441\u043e\u0432 \u0443\u0441\u043b\u0443\u0433 \u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u043d\u043e\u0447\u043d\u044b\u0445 \u043a\u043b\u0443\u0431\u043e\u0432, \u043d\u043e \u043d\u0438\u043a\u0430\u043a \u043d\u0435 \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0430. \u0412 2021 \u0433\u043e\u0434\u0443 \u041a\u0440\u0438\u043f\u043f\u0430 \u0441 \u041a\u043e\u0445\u0430\u043d\u043e\u0432\u0441\u043a\u0438\u043c&nbsp;<a href=\"https:\/\/www.epravda.com.ua\/rus\/news\/2021\/04\/30\/673517\/\">\u043f\u043e\u0434\u0430\u043b\u0438 \u0437\u0430\u044f\u0432\u043a\u0443<\/a>&nbsp;\u0432 \u041a\u043e\u043c\u0438\u0441\u0441\u0438\u044e \u043f\u043e \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u0438 \u043b\u043e\u0442\u0435\u0440\u0435\u0439 \u043d\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u0438 \u0437\u0430\u043b\u0430 \u0438\u0433\u0440\u043e\u0432\u044b\u0445 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u043e\u0432 \u0432 \u043e\u0442\u0435\u043b\u0435 \u201d\u0414\u043d\u0435\u043f\u0440\u201d, \u043e\u0434\u043d\u0430\u043a\u043e \u043d\u0430 \u0442\u043e\u0442 \u043c\u043e\u043c\u0435\u043d\u0442 \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u043e\u0442\u043a\u0430\u0437. \u0412 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u043f\u043b\u0430\u043d\u044b \u044f\u0432\u043d\u043e \u043f\u043e\u043c\u0435\u043d\u044f\u043b\u0438\u0441\u044c. <\/p>\n\n\n\n<p>\u0418\u043d\u0442\u0435\u0440\u0435\u0441 \u043a \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0443 \u0443 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u044b \u043f\u0440\u043e\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0434\u0430\u0432\u043d\u043e, \u0432\u043e\u0448\u0435\u043b \u0432 \u044d\u0442\u043e\u0442 \u0440\u044b\u043d\u043e\u043a \u043e\u043d \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u0440\u0430\u043d\u044c\u0448\u0435, \u0447\u0435\u043c \u043f\u0440\u0438 \u043f\u043e\u043a\u0443\u043f\u043a\u0435 \u043e\u0442\u0435\u043b\u044f \u201d\u0414\u043d\u0435\u043f\u0440\u201d \u0438 \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 NAVI. \u041c\u0430\u043a-\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0442\u0430\u043a\u0436\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0430 GGBet, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u043e-\u0437\u0438\u0446\u0438\u043e\u043d\u0438\u0440\u0443\u0435\u0442\u0441\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b \u043a\u0430\u043a \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u043f\u043e\u043d\u0441\u043e\u0440 \u043a\u0443\u043f\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u041a\u0440\u0438\u043f\u043f\u043e\u0439 \u043a\u043b\u0443\u0431\u0430 NAVI \u0438 \u043a\u043e\u0442\u043e\u0440\u044b\u0439 23 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 2023 \u0433\u043e\u0434\u0430 &nbsp;<a href=\"https:\/\/biz.liga.net\/svit-azartu\/all\/novosti\/v-ukraine-poyavilsya-novyy-legalnyy-bukmeker-i-novyy-operator-onlayn-kazino-ggbet\">\u043f\u043e\u043b\u0443\u0447\u0438\u043b \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044e<\/a>&nbsp;\u041a\u0420\u0410\u0418\u041b \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. <\/p>\n\n\n\n<p>\u042d\u0442\u043e \u043f\u0440\u0438 \u0442\u043e\u043c, \u0447\u0442\u043e GGBet \u2014 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0439 \u043f\u0440\u043e\u0435\u043a\u0442, \u0438\u0437\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u043e \u0437\u0430\u0434\u0443\u043c\u0430\u043d\u043d\u044b\u0439 \u043a\u0430\u043a \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0441\u043a\u043e\u0435 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u0412\u0443\u043b\u043a@\u043d\u201d. \u0415\u0449\u0435 \u0432 2011 \u0433\u043e\u0434\u0443 \u0432 \u041c\u043e\u0441\u043a\u0432\u0435 \u0431\u044b\u043b\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043e &nbsp;<a href=\"https:\/\/www.list-org.com\/company\/6508724\/show\/founders_history%252523founders\">\u0422\u041e\u0412 \u201d\u0411\u0435\u0442.\u0440\u0443\u201d<\/a>, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u043b\u043e \u0441\u0430\u0439\u0442\u043e\u043c \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0430 ggbet.ru \u0443 \u0420\u043e\u0441\u0456\u0457. \u041f\u043e\u0437\u0434\u043d\u0435\u0435 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440 \u0441\u0442\u0430\u043b \u043f\u043e\u0437\u0438\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0435\u0431\u044f \u043c\u0435\u0436\u0434\u0443\u043d\u0430\u0440\u043e\u0434\u043d\u044b\u043c \u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0441\u044f \u0442\u0430\u043a\u0436\u0435 \u043d\u0430 \u041c\u0430\u043b\u044c\u0442\u0435 (\u0441\u0430\u0439\u0442 https:\/\/ggbet.com) \u0438 \u043d\u0430 \u041a\u0438\u043f\u0440\u0435 (\u0441\u0430\u0439\u0442 https:\/\/gg.bet).<\/p>\n\n\n\n<p>\u0422\u043e\u0440\u0433\u043e\u0432\u0430\u044f \u043c\u0430\u0440\u043a\u0430 GGBet \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u043a\u0438\u043f\u0440\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Brivio Ltd, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u043c\u0438\u043c\u043e \u0443\u043f\u0440\u0430\u0432-\u043b\u0435\u043d\u0438\u044f \u0441\u0430\u0439\u0442\u043e\u043c https:\/\/gg.bet, \u043a\u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442 \u0442\u0430\u043a\u0436\u0435 \u0438 \u0441\u0430\u0439\u0442\u043e\u043c \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u0412\u0443\u043b\u043a@\u043d \u0412\u0435\u0433\u0430\u0441\u201d  (https:\/\/vulkanvegas.com) \u043f\u043e\u0434 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439 \u043c\u0430\u0440\u043a\u043e\u0439 \u201d\u0412\u0443\u043b\u043a@\u043d\u201d, \u043a\u0430\u043a \u0443\u0436\u0435 \u0441\u043a\u0430\u0437\u0430\u043d\u043e \u0431\u044b\u043b\u043e \u0432\u044b\u0448\u0435, \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0430\u0449\u0435\u0439 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u043c\u0443 \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0435\u0440\u0443 \u041e\u043b\u0435\u0433\u0443 \u0411\u043e\u0439\u043a\u043e. <\/p>\n\n\n\n<p>\u0414\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c Brivio Ltd \u0437\u043d\u0430\u0447\u0438\u0442\u0441\u044f \u0424\u0435\u0434\u043e\u0440 \u0424\u0435\u0434\u043e\u0440\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u044d\u0442\u0438\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u0438\u043f\u0440\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 One World Secretarial, \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0435\u0439 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u0434\u0440\u0443\u0433\u043e\u0439 \u043a\u0438\u043f\u0440\u0441\u043a\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Bevita Holding Limited, \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044f \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u041e\u041e\u041e \u201d\u0411\u0435\u0442.\u0440\u0443\u201d. \u041f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e, \u0447\u0442\u043e \u0432 \u043c\u0430\u0440\u0442\u0435 2023 \u0433\u043e\u0434\u0430 \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0417\u0435\u043b\u0435\u043d\u0441\u043a\u0438\u0439 \u0432\u0432\u0435\u043b \u0432 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u0421\u041d\u0411\u041e \u043e \u043d\u0430\u043b\u043e\u0436\u0435\u043d\u0438\u0438 \u0441\u0430\u043d\u043a\u0446\u0438\u0439 \u043a\u0430\u043a \u043d\u0430 \u041e\u041e\u041e \u201d\u0411\u0435\u0442.\u0440\u0443\u201d, \u0442\u0430\u043a \u0438 \u043d\u0430 \u043a\u0438\u043f\u0440\u0441\u043a\u0443\u044e Bevita Holding Lim-ited \u0438 \u0435\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u0430 \u0418\u0432\u0430\u043d\u043d\u0443 \u041a\u0438\u043d\u0433\u0443 \u041a\u043e\u0432\u0430\u043b\u044c\u0441\u043a\u0443\u044e, \u043a\u0430\u043a \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u0432 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0430 GGBet.<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"337\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/12.png\" alt=\"\" class=\"wp-image-286\" style=\"aspect-ratio:2.979228486646884;width:840px;height:auto\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/12.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/12-300x101.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/12-768x258.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u0418\u0437 \u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0421\u041d\u0411\u041e \u043e \u043d\u0430\u043b\u043e\u0436\u0435\u043d\u0438\u0438 \u0441\u0430\u043d\u043a\u0446\u0438\u0439 \u043e\u0442 10 \u043c\u0430\u0440\u0442\u0430 2023 \u0433\u043e\u0434\u0430<\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u0410 \u0443\u0436\u0435 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u041a\u043e\u043c\u0438\u0441\u0441\u0438\u044f \u043f\u043e \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u0438 \u043b\u043e\u0442\u0435\u0440\u0435\u0439 \u0432\u044b-\u0434\u0430\u0435\u0442 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044e GGBet \u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0447\u0435\u0440\u0435\u0437 \u0441\u043e\u0437\u0434\u0430\u043d\u043d\u044b\u0435 \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2023 \u0433\u043e\u0434\u0430 \u041e\u041e\u041e \u201d\u0413\u0433\u0431\u0435\u0442\u201d \u0438 \u041e\u041e\u041e \u201d\u0413\u0433\u0431\u0435\u0442 \u0445\u043e\u043b\u0434\u0438\u043d\u0433\u201d. \u041e\u0434\u043d\u0430 \u0440\u0443\u043a\u0430 \u0431\u044c\u0435\u0442, \u0434\u0440\u0443\u0433\u0430\u044f \u2014 \u0433\u043b\u0430\u0434\u0438\u0442?<\/p>\n\n\n\n<p>\u0413\u0434\u0435 \u0432 \u044d\u0442\u043e\u0439 \u043a\u0438\u043f\u0440\u0441\u043a\u043e-\u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430? \u041d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u0442\u043e, \u0447\u0442\u043e \u0441\u0432\u043e\u0435 \u0438\u043c\u044f \u043e\u043d \u0432\u0441\u044f\u0447\u0435\u0441\u043a\u0438 \u043f\u044b\u0442\u0430\u0435\u0442\u0441\u044f \u0441\u043f\u0440\u044f\u0442\u0430\u0442\u044c, \u0440\u0435\u0435\u0441\u0442\u0440\u044b \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u0432\u0441\u0435 \u043f\u043e\u043c\u043d\u044f\u0442 \u0438 \u043e\u0441\u0442\u0430\u0432-\u043b\u044f\u044e\u0442 \u0441\u043b\u0435\u0434\u044b. \u0424\u0435\u0434\u043e\u0440 \u0424\u0435\u0434\u043e\u0440\u043e\u0432, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 Brivio Ltd, \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0439 \u041e\u041e\u041e \u201d\u041d\u043e\u0432\u043e\u043b\u043e\u0434\u0436\u0438\u043a\u201d, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441 2010 \u043f\u043e 2015 \u0433\u043e\u0434, \u043f\u043e \u00a0<a href=\"https:\/\/news.online.ua\/ru\/107-letniaia-britanka-vpervye-raskryla-sekret-svoego-dolgoletiia-865992\/\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a> \u0441\u0438\u0441\u0442\u0435\u043c\u044b YouControl, \u044f\u0432\u043b\u044f\u043b\u0441\u044f \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430. <\/p>\n\n\n\n<p>\u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, One World Secretarial, \u0433\u0434\u0435 \u0424\u0435\u0434\u043e\u0440 \u0424\u0435\u0434\u043e\u0440\u043e\u0432 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440, \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u0435\u0442 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Natus Vincere Esport CY (\u0438\u043c\u0435\u044e\u0449\u0435\u0439, \u043a \u0441\u043b\u043e\u0432\u0443, \u043e\u0434\u0438\u043d\u0430\u043a\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043d\u0430 \u041a\u0438\u043f\u0440\u0435, \u0447\u0442\u043e \u0438 Brivio Ltd), \u0433\u0434\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0415\u0432\u0433\u0435\u043d\u0438\u0439 \u0417\u043e\u043b\u043e\u0442\u0430\u0440\u0435\u0432, \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u043a\u043b\u0443\u0431\u0430 NAVI, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0441 2022 \u0433\u043e\u0434\u0430 \u0441\u0442\u0430\u043b \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430. \u0414\u0430, \u0437\u0432\u0443\u0447\u0438\u0442 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0437\u0430\u043f\u0443\u0442\u0430\u043d\u043e, \u043d\u043e \u043d\u0430 \u0441\u0445\u0435\u043c\u0435 \u043d\u0438\u0436\u0435 \u0432\u0441\u0435 \u0441\u0432\u044f\u0437\u0438 \u0431\u0443\u0434\u0443\u0442 \u043e\u0442\u0447\u0435\u0442\u043b\u0438\u0432\u043e \u0432\u0438\u0434\u043d\u044b. <\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-large\"><a href=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/zvyazki-z-uzikimi_eng-01.png\" target=\"_blank\" rel=\"noreferrer noopener\"><img loading=\"lazy\" decoding=\"async\" width=\"931\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/zvyazki-z-uzikimi_eng-01-931x1024.png\" alt=\"\" class=\"wp-image-335\" title=\"zvyazkykrippa\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/zvyazki-z-uzikimi_eng-01-931x1024.png 931w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/zvyazki-z-uzikimi_eng-01-273x300.png 273w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/zvyazki-z-uzikimi_eng-01-768x845.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/zvyazki-z-uzikimi_eng-01-1396x1536.png 1396w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/zvyazki-z-uzikimi_eng-01.png 1488w\" sizes=\"(max-width: 931px) 100vw, 931px\" \/><\/a><figcaption class=\"wp-element-caption\"><em>\u0421\u0445\u0435\u043c\u0430 \u0441\u0432\u044f\u0437\u0435\u0439 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u044b, \u043a\u0430\u0437\u0438\u043d\u043e Vulk@n \u0438 GGBET c \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u0438\u0433\u043e\u0440\u043d\u044b\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c<\/em><\/figcaption><\/figure><\/div>\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u044d\u0442\u043e \u2014 \u0435\u0449\u0435 \u043d\u0435 \u0432\u0441\u044f \u044d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u041a\u0440\u0438\u043f\u043f\u044b \u043d\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0438\u0439 \u0434\u0435\u043d\u044c. \u0412 \u0434\u043e\u043f\u043e\u043b\u043d\u0435\u043d\u0438\u0435 \u043a \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0443 GGBet \u0438 \u043a\u043b\u0443\u0431\u0443 NAVI \u041a\u0440\u0438\u043f\u043f\u0430 \u0441\u043e\u0437\u0434\u0430\u043b \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u0443\u044e \u0441\u0442\u0443\u0434\u0438\u044e Maincast, \u043a\u043e\u0442\u043e\u0440\u0430\u044f, \u043a\u0430\u043a &nbsp;<a href=\"https:\/\/forbes.ua\/ru\/innovations\/kibersportivniy-translyator-maincast-stav-monopolistom-za-voenniy-rik-yak-yomu-dopomig-telemarafon-i-maks-krippa-27032023-12630\">\u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u0442<\/a>&nbsp;\u0435\u0435 \u043d\u043e\u043c\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0439 \u0441\u043e\u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u044c \u0412\u0438\u0442\u0430\u043b\u0438\u0439 \u0412\u043e\u043b\u043e\u0447\u0430\u0439, \u0432\u043b\u0430\u0434\u0435\u0435\u0442 90\u201395% \u043f\u0440\u0430\u0432 \u043d\u0430 \u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u0435 \u0432\u0441\u0435\u0445 \u0442\u0443\u0440\u043d\u0438\u0440\u043e\u0432 \u0432 \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0435 \u043d\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u043c \u044f\u0437\u044b\u043a\u0435. Maincast \u0432 2020 \u0433\u043e\u0434\u0443 \u043a\u0443\u043f\u0438\u043b\u0430 \u043f\u0440\u0430\u0432\u0430 \u043d\u0430 \u0442\u0440\u0430\u043d\u0441\u043b\u044f\u0446\u0438\u044e \u0442\u0443\u0440\u043d\u0438\u0440\u043e\u0432 ESL, \u043e\u0434\u043d\u043e\u0433\u043e \u0438\u0437 \u043a\u0440\u0443\u043f\u043d\u0435\u0439\u0448\u0438\u0445 \u043c\u0438\u0440\u043e\u0432\u044b\u0445 \u043e\u0440\u0433\u0430\u043d\u0438\u0437\u0430\u0442\u043e\u0440\u043e\u0432 \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u044b\u0445 \u0442\u0443\u0440\u043d\u0438\u0440\u043e\u0432, \u0437\u0430 \u0447\u0442\u043e \u043f\u043b\u0430\u0442\u0438\u0442 \u0432 \u0433\u043e\u0434 $2,5 \u043c\u043b\u043d. \u041f\u043e \u0441\u0443\u0442\u0438 Maincast \u2014 \u044d\u0442\u043e \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0430 \u0434\u043b\u044f \u043f\u0440\u0438\u0432\u043b\u0435\u0447\u0435\u043d\u0438\u044f \u0437\u0440\u0438\u0442\u0435\u043b\u0435\u0439 \u043a \u0441\u0442\u0430\u0432\u043a\u0430\u043c \u043d\u0430 GGBet. \u041a\u043e\u043c\u0430\u043d\u0434\u044b NAVI \u0438\u0433\u0440\u0430\u044e\u0442, Maincast \u044d\u0442\u043e \u0442\u0440\u0430\u043d\u0441\u043b\u0438\u0440\u0443\u044e\u0442, \u0430 GGBet \u043f\u0440\u0438\u043d\u043e\u0441\u0438\u0442 \u0434\u043e\u0445\u043e\u0434\u044b \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u041a\u0440\u0438\u043f\u043f\u0435. <\/p>\n\n\n\n<p>\u0412 \u0441\u043b\u0443\u0447\u0430\u0435 \u0441 Maincast \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u043f\u043e\u0447\u0435\u043c\u0443-\u0442\u043e \u043f\u0440\u044f\u0442\u0430\u0442\u044c\u0441\u044f \u043d\u0435 \u0441\u0442\u0430\u043b \u0438 \u0432\u044b\u0441\u0442\u0443\u043f\u0438\u043b \u043b\u0438\u0447\u043d\u043e \u0443\u0447\u0440\u0435-\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0433\u043e \u041e\u041e\u041e \u201d\u041c\u0435\u0439\u043d\u043a\u0430\u0441\u0442\u201d. \u0412\u0442\u043e\u0440\u044b\u043c \u0443\u0447\u0440\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u0437\u043d\u0430\u0447\u0438\u0442\u0441\u044f \u043a\u0438\u043f\u0440\u0441\u043a\u0430\u044f \u0444\u0438\u0440\u043c\u0430 MainCast Limited, \u0430 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u2014 \u0432\u0441\u0435 \u0442\u0430 \u0436\u0435 One World Secretarial, \u0432\u044b\u0441\u0442\u0443\u043f\u0430\u044e\u0449\u0430\u044f \u0442\u0430\u043a\u0436\u0435 \u0441\u0435\u043a\u0440\u0435\u0442\u0430\u0440\u0435\u043c \u043a\u0438\u043f\u0440\u0441\u043a\u0438\u0445 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u043a\u043b\u0443\u0431\u0430 NAVI \u0438 \u041e\u041e\u041e \u201d\u0411\u0435\u0442.\u0440\u0443\u201d, \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044f \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u043e\u043c GGBet. <\/p>\n\n\n\n<p>\u041f\u043e \u0441\u0443\u0442\u0438, One World Secretarial \u0438 \u0435\u0435 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440 \u0424\u0435\u0434\u043e\u0440 \u0424\u0435\u0434\u043e\u0440\u043e\u0432 \u0441\u0442\u0430\u043b\u0438 \u0441\u0432\u044f\u0437\u0443\u044e\u0449\u0438\u043c\u0438 \u0432\u043e \u0432\u0441\u0435\u0439 \u0446\u0435\u043f\u043e\u0447\u043a\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u041a\u0440\u0438\u043f\u043f\u044b, \u0437\u0430\u043c\u044b\u043a\u0430\u044e\u0449\u0435\u0439 \u0432\u0441\u044e \u044d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0435\u0433\u043e \u0438\u0433\u043e\u0440\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u2014 \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u0412\u0443\u043b\u043a\u0430\u043d\u201d, \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0430 GGBet, \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043a\u043b\u0443\u0431\u0430 NAVI \u0438 \u0441\u0442\u0443\u0434\u0438\u0438 \u0442\u0440\u0430\u043d\u0441\u043b\u044f\u0446\u0438\u0439 MainCast. \u041e\u0434\u043d\u0430\u043a\u043e, \u0435\u0441\u0442\u044c \u0435\u0449\u0435 \u043e\u0434\u043d\u0430 \u0437\u0430\u0446\u0435\u043f\u043a\u0430, \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u044f\u044e\u0449\u0430\u044f \u0441 \u044d\u0442\u0438\u043c\u0438 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u043c\u0438 \u0435\u0449\u0435 \u0438 \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u043e\u0433\u043e \u043d\u0435 \u0440\u0430\u0437 \u0432\u044b\u0448\u0435 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u0430 \u0438\u0433\u0440 \u0434\u043b\u044f \u043a\u0430\u0437\u0438\u043d\u043e \u2014 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e EvoPlay. \u0422\u043e\u0440\u0433\u043e\u0432\u044b\u0435 \u043c\u0430\u0440\u043a\u0438 EvoPlay, GGBet \u0438 MainCast \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0447\u0435\u0440\u0435\u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u0438 \u0442\u043e\u0433\u043e \u0436\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044f \u0432 \u043b\u0438\u0446\u0435 Sandra Santos Rodriguez.\n\n<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"800\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/14.png\" alt=\"\" class=\"wp-image-290\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/14.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/14-300x239.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/14-768x612.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><\/figure><\/div>\n\n\n<p>\u041f\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0421\u041c\u0418, \u0432\u0441\u0435\u0439 \u044d\u043a\u043e\u0441\u0438\u0441\u0442\u0435\u043c\u043e\u0439 \u0438\u0433\u043e\u0440\u043d\u043e\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u044b <a href=\"https:\/\/parlament.ua\/news\/biznesom-vlasnika-rosijskih-kazino-maksima-krippi-v-ukraini-opikuetsya-kolishnij-ment-ruslan-olenyuk\/\">\u0437\u0430\u043d\u0438\u043c\u0430\u0435\u0442\u0441\u044f <\/a>\u0431\u044b\u0432\u0448\u0438\u0439 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a \u043f\u043e\u043b\u0438\u0446\u0438\u0438 \u0420\u0443\u0441\u043b\u0430\u043d \u041e\u043b\u0435\u043d\u044e\u043a.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"nechylu\"><strong>\u041f\u043e\u0447\u0435\u043c\u0443 \u043c\u044b \u0440\u0430\u043d\u044c\u0448\u0435 \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0441\u043b\u044b\u0448\u0430\u043b\u0438 \u043f\u0440\u043e \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u0443?<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u0435\u0441\u044c \u0435\u0433\u043e \u0431\u0438\u0437\u043d\u0435\u0441 \u0431\u044b\u043b \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u043c. \u0410 \u043a\u043e\u0433\u0434\u0430 \u0434\u0435\u043b\u0430\u0435\u0448\u044c \u0434\u0435\u043d\u044c\u0433\u0438 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e, \u201d\u0441\u0432\u0435-\u0442\u0438\u0442\u044c\u0441\u044f\u201d \u043e\u043f\u0430\u0441\u043d\u043e. \u0421\u0430\u0439\u0442\u044b \u201d\u0412\u0443\u043b\u043a\u0430\u043d\u0430\u201d \u0438 GGBet \u0440\u0430\u0431\u043e\u0442\u0430\u043b\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438 \u0420\u043e\u0441\u0441\u0438\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u043e \u0432\u0441\u0435 \u043f\u043e-\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b. \u041a \u043f\u0440\u0438\u043c\u0435\u0440\u0443, \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 \u0438\u0437\u0434\u0430\u043d\u0438\u044f \u201d\u0415\u0432\u0440\u043e\u043f\u0435\u0439\u0441\u043a\u0430\u044f \u043f\u0440\u0430\u0432\u0434\u0430\u201d &nbsp;<a href=\"https:\/\/www.eurointegration.com.ua\/rus\/news\/2015\/12\/16\/7042313\/\">\u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u043a\u0430\u0437\u0438\u043d\u043e \u201d\u0412\u0443\u043b\u043a@\u043d\u201d<\/a>&nbsp;\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043b\u0430\u0441\u044c \u0435\u0449\u0435 \u0432 2015 \u0433\u043e\u0434\u0443, \u043a\u043e\u0433\u0434\u0430 \u0434\u043e \u043b\u0435\u0433\u0430\u043b\u0438\u0437\u0430\u0446\u0438\u0438 \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0431\u044b\u043b\u043e \u0435\u0449\u0435 \u0446\u0435\u043b\u044b\u0445 \u043f\u044f\u0442\u044c \u043b\u0435\u0442. <\/p>\n\n\n\n<p>\u0411\u043e\u043b\u0435\u0435 \u0442\u043e\u0433\u043e, \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440 GGBet \u0443\u0441\u043f\u0435\u0448\u043d\u043e \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u043b \u0438 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0442\u044c \u043d\u0430 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0438\u0433\u0440\u043e\u043a\u0430\u0445 \u043d\u0430 \u0440\u044f\u0434\u0435 \u0441\u0432\u043e\u0438\u0445 \u043d\u0435\u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 \u0441\u0430\u0439\u0442\u043e\u0432 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435. \u041b\u0438\u0446\u0435\u043d\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0441\u0430\u0439\u0442 ggbet.ua \u0441\u0435\u0439\u0447\u0430\u0441 \u043f\u043e\u043a\u0430 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u043a\u0435 \u0438 \u043d\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u0443\u0435\u0442. \u0422\u043e \u0435\u0441\u0442\u044c, \u043d\u0435\u0441\u043c\u043e\u0442\u0440\u044f \u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438, \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f, \u043a\u0430\u043a \u0438 \u0432\u0441\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0433\u043e\u0434\u044b, \u0437\u0430\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442 \u043d\u0430 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u044c\u043d\u044b\u0445 \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440\u0430\u0445, \u043d\u0435 \u043f\u043b\u0430\u0442\u044f \u043d\u0430\u043b\u043e\u0433\u043e\u0432 \u0432 \u0431\u044e\u0434\u0436\u0435\u0442 \u0423\u043a\u0440\u0430\u0438\u043d\u044b.<\/p>\n\n\n\n<p>\u0412 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u0442\u0435\u043f\u0435\u0440\u044c, \u043a\u043e\u0433\u0434\u0430 \u201d\u0441\u043b\u0435\u043f\u0430\u044f\u201d \u041a\u043e\u043c\u0438\u0441\u0441\u0438\u044f \u043f\u043e \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u0438 \u043b\u043e\u0442\u0435-\u0440\u0435\u0439, \u0432 \u0441\u0432\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043d\u0435 \u0432\u0438\u0434\u0435\u0432\u0448\u0430\u044f \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0436\u0434\u0435\u043d\u0438\u044f \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0430 1xBet, \u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043d\u0435 \u0432\u0438\u0434\u044f\u0449\u0430\u044f \u044d\u0442\u043e\u0433\u043e \u0436\u0435 \u0441 \u201d\u0412\u0443\u043b\u043a\u0430\u043d\u043e\u043c\u201d \u0438 GGBet, \u0432\u044b\u0434\u0430\u043b\u0430 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0438 \u0438\u0433\u043e\u0440\u043d\u044b\u043c \u043f\u0440\u043e\u0435\u043a\u0442\u0430\u043c \u041a\u0440\u0438\u043f\u043f\u044b, \u0442\u043e \u0441 \u0437\u0430\u0440\u0430\u0431\u043e\u0442\u0430\u043d\u043d\u044b\u043c\u0438 \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u043c\u0438\u043b\u043b\u0438\u0430\u0440\u0434\u0430\u043c\u0438 \u043d\u0430 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u043c \u0438\u0433\u043e\u0440\u043d\u043e\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u0435 \u0443\u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u0432\u044b\u0439\u0442\u0438 \u0438 \u0432 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u0443\u044e \u043f\u043b\u043e\u0441\u043a\u043e\u0441\u0442\u044c, \u0441\u043a\u0443\u043f\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u0421\u041c\u0418 \u0438 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c. \u0427\u0442\u043e \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0441\u0442\u0430\u043b \u0434\u0435\u043b\u0430\u0442\u044c, \u0443\u0436\u0435 \u043d\u0435 \u043e\u0441\u043e\u0431\u043e \u0441\u043a\u0440\u044b\u0432\u0430\u044f\u0441\u044c. <\/p>\n\n\n\n<p>\u041a \u0443\u0436\u0435 \u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u043e\u043c\u0443 \u043e\u0442\u0435\u043b\u044e \u201d\u0414\u043d\u0435\u043f\u0440\u201d \u0437\u0430 \u0431\u043e\u043b\u0435\u0435 1,1 \u043c\u043b\u0440\u0434 \u0433\u0440\u043d \u041c\u0430\u043a\u0441 \u041a\u0440\u0438\u043f\u043f\u0430 \u0432 \u0444\u0435\u0432\u0440\u0430\u043b\u0435 2023 \u0433\u043e\u0434\u0430 &nbsp;<a href=\"https:\/\/procedure.prozorro.sale\/api\/protocol\/BSE001-UA-20230106-81261\/download\">\u0432\u044b\u043a\u0443\u043f\u0438\u043b<\/a>&nbsp;\u0443 \u041d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0431\u0430\u043d\u043a\u0430 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u0437\u0430 33 \u043c\u043b\u043d \u0433\u0440\u043d \u0433\u043e\u0441\u0442\u0438\u043d\u0438\u0447\u043d\u043e-\u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u043d\u044b\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441 \u201d\u041a\u043d\u044f\u0436\u0438\u0439 \u0434\u0432\u043e\u0440\u201d \u0432 \u041a\u043d\u044f\u0436\u0438\u0447\u0430\u0445 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c \u2014 \u043c\u0435\u0441\u0442\u043e \u043e\u0442\u0434\u044b\u0445\u0430 \u0431\u0430\u043d\u043a\u0438\u0440\u043e\u0432 \u0438 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u0438\u044f \u0444\u0438\u043d\u0430\u043d\u0441\u043e\u0432\u044b\u0445 \u0438\u0432\u0435\u043d-\u0442\u043e\u0432. \u0415\u0434\u0438\u043d\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u043c \u0430\u0443\u043a\u0446\u0438\u043e\u043d\u0430 \u0438, \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0435\u0433\u043e \u043f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0441\u0442\u0430\u043b\u043e&nbsp;<a href=\"https:\/\/youcontrol.com.ua\/catalog\/company_details\/42948842\/\">\u041e\u041e\u041e \u201d\u041c\u0438\u0434\u0430\u043b\u201d<\/a>, \u043d\u0430 99,99% \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u043c \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u041a\u0440\u0438\u043f\u043f\u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u0438\u0447. <\/p>\n\n\n\n<p>\u0417\u0430 33 \u043c\u043b\u043d 111 \u0442\u044b\u0441\u044f\u0447 \u0433\u0440\u043d \u043e\u043d \u0441\u0442\u0430\u043b \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e \u043f\u043e\u0447\u0442\u0438 1,4 \u0433\u0435\u043a\u0442\u0430\u0440\u0430 \u0441 \u043f\u043e-\u043c\u0435\u0449\u0435\u043d\u0438\u044f\u043c\u0438 \u043e\u0431\u0449\u0435\u0439 \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 3787 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u044b\u0445 \u043c\u0435\u0442\u0440\u043e\u0432: \u044d\u0442\u043e \u043e\u0442\u0435\u043b\u044c, \u0444\u0438\u0437\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u043e-\u043e\u0437\u0434\u043e\u0440\u043e\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441, \u0431\u0430\u043d\u043a\u0435\u0442\u043d\u044b\u0439 \u0437\u0430\u043b, \u0442\u0440\u0438 \u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446-\u0437\u0430\u043b\u0430, 16 \u0431\u0435\u0441\u0435\u0434\u043e\u043a, 2 \u0431\u0430\u0441\u0441\u0435\u0439\u043d\u0430 \u0438 \u0438\u0441\u043a\u0443\u0441\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043e\u0437\u0435\u0440\u043e.  \u041f\u043e&nbsp;<a href=\"https:\/\/glavcom.ua\/economics\/business\/matematika-ne-skhoditsja-bazu-vidpochinku-pid-kijevom-prodali-za-beztsin--907744.html\">\u043e\u0446\u0435\u043d\u043a\u0435<\/a>&nbsp; \u0438\u0437\u0434\u0430\u043d\u0438\u044f \u201d\u0413\u043b\u0430\u0432\u043a\u043e\u043c\u201d, \u043a\u0443\u043f\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u041a\u0440\u0438\u043f\u043f\u043e\u0439 \u0447\u0435\u0440\u0435\u0437 \u0422\u0430\u0442\u044c\u044f\u043d\u0443 \u0421\u043d\u043e\u043f\u043a\u043e, \u0446\u0435\u043d\u0430 \u0432 827 \u0442\u044b\u0441\u044f\u0447 \u0434\u043e\u043b\u043b\u0430\u0440\u043e\u0432 \u0437\u0430 \u0442\u0430\u043a\u043e\u0435 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u043e \u2014 \u043d\u0430\u043c\u043d\u043e\u0433\u043e \u043d\u0438\u0436\u0435 \u0440\u044b\u043d\u043e\u0447\u043d\u043e\u0439. <\/p>\n\n\n\n<p>\u041c\u0435\u0441\u044f\u0446\u0435\u043c \u0440\u0430\u043d\u0435\u0435, \u0432 \u044f\u043d\u0432\u0430\u0440\u0435 2023 \u0433\u043e\u0434\u0430, \u0432\u0441\u0435 \u0442\u043e \u0436\u0435 \u041e\u041e\u041e \u201d\u041c\u0438\u0434\u0430\u043b\u201d \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u044b \u0437\u0430 311 \u043c\u043b\u043d \u0433\u0440\u043d &nbsp;<a href=\"https:\/\/dgf-procedure.prozorro.sale\/api\/protocol\/GFE001-UA-20221222-22589\/download\">\u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u043e<\/a>&nbsp;\u0443 \u043d\u0430\u0446\u0438\u043e\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0440\u0430\u043d\u0435\u0435 \u201d\u041f\u0440\u043e\u043c\u0438\u043d\u0432\u0435\u0441\u0442\u0431\u0430\u043d\u043a\u0430\u201d \u044d\u043b\u0438\u0442\u043d\u043e\u0435 \u0438\u043c\u0435\u043d\u0438\u0435 \u0432 \u043f\u043e\u0441\u0435\u043b\u043a\u0430\u0445 \u041a\u043e\u0437\u0438\u043d \u0438 \u041a\u043e\u043d\u0447\u0430-\u0417\u0430\u0441\u043f\u0430 \u043f\u043e\u0434 \u041a\u0438\u0435\u0432\u043e\u043c. \u0412 \u043d\u0435\u0433\u043e \u0432\u0445\u043e\u0434\u0438\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0436\u0438\u043b\u044b\u0445 \u0434\u043e\u043c\u043e\u0432, \u044d\u043b\u043b\u0438\u043d\u0433, \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d \u043d\u0430 140 \u043c\u0435\u0441\u0442, \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u044b\u0439 \u043a\u043e\u0440\u043f\u0443\u0441, \u0441\u043f\u0430\u043b\u044c\u043d\u044b\u0439 \u043a\u043e\u0440\u043f\u0443\u0441 \u0436\u0438\u043b\u043e\u0439 \u0434\u043e\u043c \u043f\u043b\u043e\u0449\u0430\u0434\u044c\u044e 1128 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043e\u0432 \u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u044b\u0445 \u0443\u0447\u0430\u0441\u0442\u043a\u043e\u0432.<\/p>\n\n\n\n<p>\u0412 \u044f\u043d\u0432\u0430\u0440\u0435 2024 \u0433\u043e\u0434\u0430 \u041a\u0440\u0438\u043f\u043f\u0430 <a href=\"https:\/\/t.me\/c\/2065328686\/10\">\u0441\u0442\u0430\u043b \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u043e\u043c<\/a> \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0433\u043e \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430 \u0432 \u0436\u0438\u043b\u043e\u043c \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0435 &#171;\u041f\u0430\u0440\u043a \u0421\u0442\u043e\u0443\u043d&#187; \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 \u0433. \u041a\u0438\u0435\u0432, \u043f\u0440\u043e\u0441\u043f\u0435\u043a\u0442 \u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440\u0430 \u0418\u0432\u0430\u0441\u044e\u043a\u0430, 2\u0434.<\/p>\n\n\n\n<p>\u0410 \u0432\u043e\u0442 \u0432 \u0434\u0435\u043a\u0430\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430, \u043f\u043e\u0436\u0430\u043b\u0443\u0439, \u0441\u0430\u043c\u0430\u044f \u0431\u043e\u043b\u044c\u0448\u0430\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u041a\u0440\u0438\u043f\u043f\u044b \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u043e\u043d <a href=\"https:\/\/lb.ua\/society\/2023\/12\/05\/587558_kiivskiy_biznestsentr_parus.html\">\u0432\u044b\u043a\u0443\u043f\u0438\u043b \u0443 \u0412\u0430\u0434\u0438\u043c\u0430 \u0421\u0442\u043e\u043b\u0430\u0440\u0430 \u0441\u0430\u043c\u043e\u0435 \u0432\u044b\u0441\u043e\u043a\u043e\u0435 \u0437\u0434\u0430\u043d\u0438\u0435 \u041a\u0438\u0435\u0432\u0430 <\/a>\u2014 \u0431\u0438\u0437\u043d\u0435\u0441-\u0446\u0435\u043d\u0442\u0440 \u201d\u041f\u0430\u0440\u0443\u0441\u201d. 5 \u0434\u0435\u043a\u0430\u0431\u0440\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f &#171;\u041e\u043b\u0430 \u0424\u0430\u0439\u043d&#187;, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0447\u0435\u0440\u0435\u0437 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u0444\u043e\u043d\u0434 \u201d\u0413\u0435\u043d\u0435\u0437\u0438\u0441\u201d, \u0441\u0442\u0430\u043b\u0430 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043d\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u041e\u041e\u041e &#171;\u041f\u0435\u0440\u0435\u0434\u043e\u0432\u044b\u0435 \u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0438\u0438 \u043f\u043b\u044e\u0441&#187;, \u044f\u0432\u043b\u044f\u044e\u0449\u0438\u043c\u0441\u044f \u043d\u0435\u043f\u043e\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u043c \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0437\u0434\u0430\u043d\u0438\u044f \u0442\u043e\u0440\u0433\u043e\u0432\u043e-\u043e\u0444\u0438\u0441\u043d\u043e\u0433\u043e \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430 &#171;\u041f\u0430\u0440\u0443\u0441&#187; \u043d\u0430 \u0443\u043b\u0438\u0446\u0435 \u041c\u0435\u0447\u043d\u0438\u043a\u043e\u0432\u0430, 2 \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430. \u0421\u0443\u043c\u043c\u0430 \u0441\u0434\u0435\u043b\u043a\u0438 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430, \u043d\u043e \u043c\u043e\u0436\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044c, \u043e \u043a\u0430\u043a\u0438\u0445 \u043d\u0435 \u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u0445 \u0434\u0435\u043d\u044c\u0433\u0430\u0445 \u0438\u0434\u0435\u0442 \u0440\u0435\u0447\u044c.<\/p>\n\n\n\n<p>\u041d\u0435 \u0443\u0434\u0438\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e, \u043d\u043e \u0441\u0440\u0430\u0437\u0443 \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u041a\u0440\u0438\u043f\u043f\u0430 \u0441\u0442\u0430\u043b \u0432\u043b\u0430\u0434\u0435\u043b\u044c\u0446\u0435\u043c \u0411\u0426 \u201d\u041f\u0430\u0440\u0443\u0441\u201d, \u0432 \u044d\u0442\u043e\u043c \u0437\u0434\u0430\u043d\u0438\u0438 \u043f\u043e\u044f\u0432\u0438\u043b\u0441\u044f \u043e\u0444\u0438\u0441 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0430 GGBet. \u0412 \u043c\u0430\u0435 2024 \u0433\u043e\u0434\u0430 \u0438\u0433\u043e\u0440\u043d\u0430\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044f <a href=\"https:\/\/t.me\/studway_ua\/795\">\u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e \u0438\u0441\u043a\u0430\u0442\u044c<\/a> \u043e\u0444\u0438\u0441-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430 \u0432 \u0441\u0432\u043e\u0439 \u043d\u043e\u0432\u044b\u0439 \u043e\u0444\u0438\u0441 \u0432 \u201d\u041f\u0430\u0440\u0443\u0441\u0435\u201d.<\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"655\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/ggbet_ofis_v_bc_parus-1024x655.png\" alt=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u043f\u043e\u0441\u0442\u0430 \u0432 \u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u043e\u043c Telegram-\u043a\u0430\u043d\u0430\u043b\u0435 STUDWAY, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c GGBet \u0438\u0449\u0435\u0442 \u043e\u0444\u0438\u0441-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u043d\u043e\u0432\u043e\u0433\u043e \u043e\u0444\u0438\u0441\u0430 \u0432 \u0411\u0426 \u041f\u0430\u0440\u0443\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430\n\" class=\"wp-image-1104\" style=\"width:584px;height:auto\" title=\"\u0421\u043a\u0440\u0438\u043d\u0448\u043e\u0442 \u043f\u043e\u0441\u0442\u0430 \u0432 \u0441\u0442\u0443\u0434\u0435\u043d\u0447\u0435\u0441\u043a\u043e\u043c Telegram-\u043a\u0430\u043d\u0430\u043b\u0435 STUDWAY, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c GGBet \u0438\u0449\u0435\u0442 \u043e\u0444\u0438\u0441-\u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0430 \u0441\u0432\u043e\u0435\u0433\u043e \u043d\u043e\u0432\u043e\u0433\u043e \u043e\u0444\u0438\u0441\u0430 \u0432 \u0411\u0426 \u041f\u0430\u0440\u0443\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/ggbet_ofis_v_bc_parus-1024x655.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/ggbet_ofis_v_bc_parus-300x192.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/ggbet_ofis_v_bc_parus-768x491.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/ggbet_ofis_v_bc_parus.png 1182w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0443\u043f\u0438\u0432 \u0411\u0426 \u201d\u041f\u0430\u0440\u0443\u0441\u201d \u0432 \u0446\u0435\u043d\u0442\u0440\u0435 \u041a\u0438\u0435\u0432\u0430, \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0441\u0440\u0430\u0437\u0443 \u0436\u0435 \u043e\u0442\u043a\u0440\u044b\u043b \u0432 \u043d\u0435\u043c \u043e\u0444\u0438\u0441 \u0441\u0432\u043e\u0435\u0439 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0441\u043a\u043e\u0439 \u043a\u043e\u043d\u0442\u043e\u0440\u044b GGBet<\/em><\/figcaption><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><a href=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/majno_eng-01.png\" target=\"_blank\" rel=\"noreferrer noopener\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"919\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/majno_eng-01-1024x919.png\" alt=\"\" class=\"wp-image-336\" title=\"strukvlasnostikrippa\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/majno_eng-01-1024x919.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/majno_eng-01-300x269.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/majno_eng-01-768x690.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/majno_eng-01-1536x1379.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/majno_eng-01-2048x1839.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/a><figcaption class=\"wp-element-caption\"><em>\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u0438 \u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u0430\u0432\u0430 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u044b<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0410\u043a\u0442\u0438\u0432\u043d\u0430\u044f \u0441\u043a\u0443\u043f\u043a\u0430 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0438 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u044c \u041a\u0440\u0438\u043f\u043f\u043e\u0439 \u0432 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u043b\u0430 \u043d\u0435 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435, \u043d\u043e \u0438 \u0432 \u0427\u0435\u0445\u0438\u0438. \u041f\u0440\u0438\u0447\u0435\u043c \u043f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0441\u043e\u0432\u043f\u0430\u0434\u0435\u043d\u0438\u0435 \u2014 \u043a\u0430\u043a \u0440\u0430\u0437 \u0432 \u0442\u043e \u0432\u0440\u0435\u043c\u044f, \u043a\u043e\u0433\u0434\u0430 \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u043f\u0435\u0440\u0435\u0431\u0440\u0430\u043b\u0430\u0441\u044c \u0432 \u044d\u0442\u0443 \u0441\u0442\u0440\u0430\u043d\u0443 \u043f\u043e\u0441\u043b\u0435 \u043d\u0430\u0447\u0430\u043b\u0430 \u043f\u043e\u043b\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0436\u0435\u043d\u0438\u044f \u0420\u043e\u0441-\u0441\u0438\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443. \u0422\u0430\u043a, \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0447\u0435\u0448\u0441\u043a\u0438\u0445 \u0440\u0435\u0435\u0441\u0442\u0440\u043e\u0432, \u0432 \u0430\u043f\u0440\u0435\u043b\u0435 2022 \u0433\u043e\u0434\u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f-\u043f\u0430 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b \u0447\u0435\u0448\u0441\u043a\u0443\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u201dArponi Solution\u201d, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043b \u0432 \u201dGSC Game World Czech\u201d (GSC Game World \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0440\u0430\u0437\u0440\u0430\u0431\u043e\u0442\u0447\u0438\u043a\u043e\u043c \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u044c\u044e\u0442\u0435\u0440\u043d\u043e\u0439 \u0438\u0433\u0440\u044b STALKER) \u0438 \u0441 7 \u0430\u043f\u0440\u0435\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u0433\u043e\u0434\u0430 \u0441\u0442\u0430\u043b \u0435\u0435 \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u043c \u043a\u043e\u043d\u0435\u0447\u043d\u044b\u043c \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u043e\u043c.<\/p>\n\n\n\n<p>14 \u0430\u043f\u0440\u0435\u043b\u044f 2022 \u0433\u043e\u0434\u0430 \u0432 \u0427\u0435\u0445\u0438\u0438 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u0432\u043e\u0435 \u043f\u043e\u0434\u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u0438\u0435 \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043a\u043b\u0443\u0431\u0430 NAVI: \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 (\u0435\u0449\u0435 \u043d\u0435 \u0432\u043b\u0430\u0434\u0435\u044f NAVI \u043e\u0444\u0438\u0446\u0438\u0430\u043b\u044c\u043d\u043e) \u0432\u044b\u043a\u0443\u043f\u0438\u043b \u0447\u0435\u0448\u0441\u043a\u0443\u044e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u044e \u201dVenroha Project\u201d \u0438 \u043f\u0435\u0440\u0435\u0438\u043c\u0435\u043d\u043e\u0432\u0430\u043b \u0435\u0435 \u0432 \u201dNatus Vincere CZ\u201d. <\/p>\n\n\n\n<p>\u041e\u0434\u043d\u0430\u043a\u043e, \u043d\u0430\u0438\u0431\u043e\u043b\u0435\u0435 \u043f\u0440\u0438\u043c\u0435\u0447\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0441\u0434\u0435\u043b\u043a\u043e\u0439 \u041a\u0440\u0438\u043f\u043f\u044b \u0432 \u0427\u0435\u0445\u0438\u0438 \u0441\u0442\u0430\u043b\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u0430 \u0432\u0438\u043b\u043b\u044b \u0432 \u044d\u043b\u0438\u0442\u043d\u043e\u043c \u043f\u0440\u0430\u0436\u0441\u043a\u043e\u043c \u0440\u0430\u0439\u043e\u043d\u0435 \u0422\u0440\u043e\u044f \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 K Bohnic\u00edm 776\/1A 171 00 Praha-Troja \u0443 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u0431\u0438\u0437-\u043d\u0435\u0441\u043c\u0435\u043d\u0430 \u041c\u0438\u0433\u0440\u0438\u0434\u0430\u0442\u0430 \u041f\u0438\u0440\u043d\u0430\u0437\u0430\u0440\u0430, \u0431\u044b\u0432\u0448\u0435\u0433\u043e \u043f\u0440\u0435\u0434\u0441\u0435\u0434\u0430\u0442\u0435\u043b\u044f \u0441\u043e\u0432\u0435\u0442\u0430 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440\u043e\u0432 \u043f\u0435\u0442\u0435\u0440\u0431\u0443\u0440\u0441\u043a\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u201d\u041d\u0435\u0432\u0441\u043a\u0438\u0439 \u0437\u0430\u0432\u043e\u0434 \u201d\u042d\u043b\u0435\u043a\u0442\u0440\u043e\u0449\u0438\u0442\u201d. \u041a\u0430\u043a &nbsp;<a href=\"https:\/\/ct24.ceskatelevize.cz\/domaci\/3579318-rusky-prumyslnik-se-zbavil-vily-v-prazske-troji-novy-majitel-je-spojovan-s-jinym\">\u043f\u0438\u0448\u0435\u0442<\/a>&nbsp;\u0447\u0435\u0448\u0441\u043a\u043e\u0435 \u0438\u0437\u0434\u0430\u043d\u0438\u0435 CT24, \u201d\u0441\u0435\u043c\u044c\u044f \u041f\u0438\u0440\u043d\u0430\u0437\u0430\u0440\u0430 \u043f\u0440\u043e\u0434\u0430\u043b\u0430 \u0441\u0432\u043e\u044e \u0447\u0430\u0441\u0442\u044c \u0432 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0437\u0430-\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d \u0434\u043e\u043c, \u043d\u043e\u0432\u044b\u043c\u0438 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u0438\u043a\u0430\u043c\u0438 \u0441\u0442\u0430\u043b\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0446\u044b \u041c\u0430\u043a\u0441\u0438\u043c \u0425\u0430\u0439\u0442\u0443\u043b\u043e\u0432 \u0438 \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430\u201d. \u0426\u0435\u043d\u0430 \u0441\u0434\u0435\u043b\u043a\u0438 \u043d\u0435 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u0435\u0442\u0441\u044f, \u043d\u043e \u0432 \u043b\u044e\u0431\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435 \u0432 \u0440\u0430\u0437\u0433\u0430\u0440 \u0432\u043e\u0439\u043d\u044b \u0420\u043e\u0441\u0441\u0438\u0438 \u043f\u0440\u043e\u0442\u0438\u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u044b \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u043d\u0435\u0434\u0432\u0438\u0436\u0438\u043c\u043e\u0441\u0442\u0438 \u0438 \u0431\u0438\u0437\u043d\u0435\u0441\u0430 \u0443 \u0440\u043e\u0441\u0441\u0438\u044f\u043d \u0432\u044b\u0433\u043b\u044f\u0434\u044f\u0442 \u0431\u043e\u043b\u0435\u0435, \u0447\u0435\u043c \u043a\u0440\u0430\u0441\u043d\u043e\u0440\u0435\u0447\u0438\u0432\u043e.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"1004\" height=\"462\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/15.png\" alt=\"\" class=\"wp-image-292\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/15.png 1004w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/15-300x138.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/15-768x353.png 768w\" sizes=\"(max-width: 1004px) 100vw, 1004px\" \/><figcaption class=\"wp-element-caption\"><em>\u041a\u0443\u043f\u043b\u0435\u043d\u043d\u0430\u044f \u041c\u0430\u043a\u0441\u0438\u043c\u043e\u043c \u041a\u0440\u0438\u043f\u043f\u043e\u0439 \u043b\u0435\u0442\u043e\u043c 2022 \u0433\u043e\u0434\u0430 \u0432\u0438\u043b\u043b\u0430 \u0432 \u041f\u0440\u0430\u0433\u0435\n\n<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u043e\u0433\u043b\u0430\u0441\u043d\u043e \u0434\u0430\u043d\u043d\u044b\u043c \u0440\u0435\u0435\u0441\u0442\u0440\u043e\u0432, \u0441\u0434\u0435\u043b\u043a\u0430 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 20 \u0438\u044e\u043b\u044f 2022 \u0433\u043e\u0434\u0430, \u043a\u043e\u0433\u0434\u0430 \u041a\u0440\u0438\u043f\u043f\u0430 \u0438 \u0425\u0430\u0439\u0442\u0443-\u043b\u043e\u0432 \u0441\u0442\u0430\u043b\u0438 \u0431\u0435\u043d\u0435\u0444\u0438\u0446\u0438\u0430\u0440\u0430\u043c\u0438 \u0447\u0435\u0448\u0441\u043a\u043e\u0439 \u0442\u043e\u0440\u0433\u043e\u0432\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 \u201dRTR Co\u201d \u041c\u0438\u0433\u0440\u0438\u0434\u0430\u0442\u0430 \u041f\u0438\u0440\u043d\u0430\u0437\u0430\u0440\u0430. \u0410\u043a\u043a\u0443\u0440\u0430\u0442 \u0447\u0435\u0440\u0435\u0437 \u043f\u0430\u0440\u0443 \u043c\u0435\u0441\u044f\u0446\u0435\u0432 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e \u0422\u0430\u0442\u044c\u044f\u043d\u0430 \u0421\u043d\u043e\u043f\u043a\u043e \u0432\u0435\u0440\u043d\u0443\u043b\u0430\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0443 \u0438 \u0437\u0430\u043d\u044f\u043b\u0430\u0441\u044c \u043f\u043e\u043a\u0443\u043f\u043a\u043e\u0439 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u043c\u0435\u0434\u0438\u0430. <\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"metapolityka\"><strong>\u041a\u043e\u043d\u0435\u0447\u043d\u0430\u044f \u0446\u0435\u043b\u044c \u2014 \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430? <\/strong><\/h2>\n\n\n\n<p>\u0421\u043a\u0443\u043f\u043a\u0430 \u0421\u041c\u0418 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0438\u0441\u043f\u043e\u043a\u043e\u043d \u0432\u0435\u043a\u043e\u0432 \u0431\u044b\u043b\u0430 \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u0447\u044c\u0438\u043c-\u0442\u043e \u0436\u0435\u043b\u0430\u043d\u0438\u0435\u043c \u043e\u0431\u0435\u0441\u043f\u0435\u0447\u0438\u0442\u044c \u0441\u0435\u0431\u0435 \u0432\u044b\u0445\u043e\u0434 \u0432\u043e \u0432\u043b\u0430\u0441\u0442\u044c. \u041a\u0430\u043a \u0443\u0436\u0435 \u0432\u044b\u0448\u0435 \u0433\u043e\u0432\u043e\u0440\u0438\u043b\u043e\u0441\u044c, \u043c\u0435\u0434\u0438\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0440\u0430\u0441\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u043a\u0430\u043a \u0431\u0438\u0437\u043d\u0435\u0441-\u043f\u0440\u043e\u0435\u043a\u0442\u044b \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0435 \u0441\u043b\u043e\u0436\u043d\u043e, \u0430 \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u2014 \u0442\u0430\u043a \u0438 \u043f\u043e\u0434\u0430\u0432\u043d\u043e. \u0410 \u0432\u043e\u0442 \u043a\u0430\u043a \u0438\u043d\u0441\u0442\u0440\u0443-\u043c\u0435\u043d\u0442 \u0434\u043e\u0441\u0442\u0438\u0436\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0438\u0445 \u0431\u0438\u0437\u043d\u0435\u0441 \u0438\u043b\u0438 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0445 \u0446\u0435\u043b\u0435\u0439 \u2014 \u043e\u0447\u0435\u043d\u044c \u0434\u0430\u0436\u0435. <\/p>\n\n\n\n<p>\u201d\u201d\u0420\u044b\u043d\u043e\u043a \u043c\u0435\u0434\u0438\u0430 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043e\u0442\u043b\u0438\u0447\u0430\u0435\u0442\u0441\u044f \u043e\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u0440\u044b\u043d\u043a\u043e\u0432 \u0442\u0435\u043c, \u0447\u0442\u043e \u043d\u0430 \u043d\u0435\u043c \u043e\u0441\u043d\u043e\u0432\u043d\u0430\u044f \u0447\u0430\u0441\u0442\u044c \u0438\u0433-\u0440\u043e\u043a\u043e\u0432 \u2013 \u044d\u0442\u043e \u043d\u0435 \u0431\u0438\u0437\u043d\u0435\u0441, \u0430 \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0432\u043b\u0438\u044f\u043d\u0438\u044f\u201d, \u2013&nbsp;<a href=\"https:\/\/forbes.ua\/ru\/company\/skilki-mozhe-koshtuvati-ukrainska-pravda-forbes-razom-z-investbankirami-ta-mediamenedzherom-sprobuvav-viznachiti-tsinu-portalu-28052021-1695\">\u043e\u0442\u043c\u0435\u0447\u0430\u043b <\/a>&nbsp;\u0432 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 Forbes \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0432\u0435\u043d\u0447\u0443\u0440\u043d\u043e\u0439 \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Flyer One Ventures \u0412\u0438\u0442\u0430\u043b\u0438\u0439 \u041b\u0430\u043f\u0442\u0435\u043d\u043e\u043a.<\/p>\n\n\n\n<p>\u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f, \u0447\u0442\u043e \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0432 2015 \u0433\u043e\u0434\u0443 \u0443\u0436\u0435 \u043f\u044b\u0442\u0430\u043b\u0441\u044f, \u0445\u043e\u0442\u044c \u0438 \u0431\u0435\u0437\u0443\u0441\u043f\u0435\u0448\u043d\u043e, \u0441\u0442\u0430\u0442\u044c \u0434\u0435\u043f\u0443\u0442\u0430-\u0442\u043e\u043c \u041a\u0438\u0435\u0432\u0441\u043a\u043e\u0433\u043e \u0433\u043e\u0440\u043e\u0434\u0441\u043a\u043e\u0433\u043e \u0441\u043e\u0432\u0435\u0442\u0430 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u201d\u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u201d\u0421\u0430\u043c\u043e\u043f\u043e\u043c\u043e\u0449\u044c\u201d, \u0430 \u0434\u043e \u044d\u0442\u043e\u0433\u043e \u0431\u044b\u043b \u043f\u043e\u043c\u043e\u0449\u043d\u0438\u043a\u043e\u043c \u043d\u0430\u0440\u043e\u0434\u043d\u044b\u0445 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u0432 \u0412\u0435\u0440\u0445\u043e\u0432\u043d\u043e\u0439 \u0420\u0430\u0434\u044b 6 \u0441\u043e\u0437\u044b\u0432\u0430 \u043e\u0442 \u043f\u0430\u0440\u0442\u0438\u0438 \u201d\u0411\u0430\u0442\u044c\u043a\u0456\u0432\u0449\u0438\u043d\u0430\u201d \u0420\u0443\u0441-\u043b\u0430\u043d\u0430 \u041b\u0443\u043a\u044c\u044f\u043d\u0447\u0443\u043a\u0430 \u0438 \u0412\u0430\u043b\u0435\u0440\u0438\u044f \u0411\u0430\u0431\u0435\u043d\u043a\u043e, \u0432\u0435\u0440\u0441\u0438\u044f \u0441 \u043d\u0430\u043c\u0435\u0440\u0435\u043d\u0438\u0435\u043c \u0437\u0430\u043d\u044f\u0442\u044c\u0441\u044f \u043f\u043e\u043b\u0438\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u0434\u0435\u044f-\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c\u044e \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0432\u043f\u043e\u043b\u043d\u0435 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0439. <\/p>\n\n\n\n<p>\u041d\u0435 \u0431\u0435\u0441\u0441\u043c\u044b\u0441\u043b\u0435\u043d\u043d\u043e\u0439 \u0432\u044b\u0433\u043b\u044f\u0434\u0438\u0442 \u0438 \u0442\u0430 \u0432\u0435\u0440\u0441\u0438\u044f, \u0447\u0442\u043e \u0421\u041c\u0418 \u0434\u043b\u044f \u041a\u0440\u0438\u043f\u043f\u044b \u2014 \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043e\u0442\u0431\u0435\u043b\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0440\u0435\u043f\u0443\u0442\u0430\u0446\u0438\u044e, \u0438 \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u0438\u043c\u0435\u0442\u044c \u043f\u043b\u043e\u0449\u0430\u0434\u043a\u0438 \u0434\u043b\u044f \u043f\u0440\u043e\u0434\u0432\u0438\u0436\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0438\u0445 \u043f\u0440\u043e\u0435\u043a\u0442\u043e\u0432. \u0427\u0442\u043e, \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e, \u0443\u0436\u0435 \u0438 \u043f\u0440\u043e\u0438\u0441\u0445\u043e\u0434\u0438\u0442. \u041d\u0430\u043f\u0440\u0438\u043c\u0435\u0440, \u043d\u0430 \u0441\u0430\u0439\u0442\u0435 delo.ua \u0441\u0435\u0433\u043e\u0434\u043d\u044f \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0439\u0442\u0438 &nbsp;<a href=\"https:\/\/delo.ua\/search\/?q=%252525D0%252525BC%252525D0%252525B0%252525D0%252525BA%252525D1%25252581%252525D0%252525B8%252525D0%252525BC%25252520%252525D0%252525BA%252525D1%25252580%252525D1%25252596%252525D0%252525BF%252525D0%252525BF%252525D0%252525B0\">\u043c\u043d\u043e\u0436\u0435\u0441\u0442\u0432\u043e \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0439<\/a>&nbsp;\u043e \u0431\u043b\u0430\u0433\u043e\u0442\u0432\u043e\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0439 \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u044b \u0438 \u0435\u0433\u043e \u0444\u043e\u043d\u0434\u0430 \u201d\u041c\u041a Foundation\u201d. \u041f\u043e\u043c\u0438\u043c\u043e \u044d\u0442\u043e\u0433\u043e \u0438\u0437\u0434\u0430\u043d\u0438\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0433\u043e\u0434 \u0443\u0434\u0435\u043b\u044f\u0435\u0442 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435 \u043a\u0438\u0431\u0435\u0440\u0441\u043f\u043e\u0440\u0442\u0438\u0432\u043d\u043e\u043c\u0443 \u043a\u043b\u0443\u0431\u0443 NAVI, \u0442\u0430\u043a\u0436\u0435 \u0431\u044b\u043b\u043e \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u043e &nbsp;<a href=\"https:\/\/delo.ua\/telecom\/nasa-velika-perevaga-v-tomu-shho-bilsist-kibersportivnogo-kontentu-produkujetsya-ukrayincyami-vitalii-volocai-maincast-413424\/\">\u043a\u043e\u043c\u043f\u043b\u0438\u043c\u0435\u043d\u0442\u0430\u0440\u043d\u043e\u0435 \u0438\u043d\u0442\u0435\u0440\u0432\u044c\u044e<\/a>&nbsp;\u0441 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0438\u0442\u0435\u043b\u0435\u043c \u0441\u0442\u0443\u0434\u0438\u0438 MainCast \u0412\u0438\u0442\u0430\u043b\u0438\u0435\u043c \u0412\u043e\u043b\u043e\u0447\u0430\u0435\u043c.<\/p>\n\n\n\n<p>\u0423\u0447\u0438\u0442\u044b\u0432\u0430\u044f \u043a\u0440\u0435\u043f\u043a\u0438\u0435 \u0441\u0432\u044f\u0437\u0438 \u0438 \u0431\u043e\u0433\u0430\u0442\u0443\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0439 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u044b \u0438 \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041f\u043e\u043b\u044f-\u043a\u043e\u0432\u0430 \u0441 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u0431\u0438\u0437\u043d\u0435\u0441\u043e\u043c, \u043d\u0435\u043b\u044c\u0437\u044f \u0438\u0441\u043a\u043b\u044e\u0447\u0430\u0442\u044c \u0438 \u0442\u043e\u0433\u043e, \u0447\u0442\u043e \u0437\u0430 \u043f\u043e\u043a\u0443\u043f\u043a\u043e\u0439 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0421\u041c\u0418 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u043e\u0439\u043d\u044b \u043c\u043e\u0433\u0443\u0442 \u0441\u0442\u043e\u044f\u0442\u044c \u0438 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u044b. <\/p>\n\n\n\n<p>\u0421\u043f\u0440\u043e\u0441\u0438\u0442\u044c \u043e\u0431 \u044d\u0442\u043e\u043c \u0441\u0430\u043c\u043e\u0433\u043e \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u0443 \u043e\u043a\u0430\u0437\u0430\u043b\u043e\u0441\u044c \u0441\u043b\u043e\u0436\u043d\u043e\u0439 \u0437\u0430\u0434\u0430\u0447\u0435\u0439, \u0442\u0430\u043a \u043a\u0430\u043a \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u043e\u043d, \u0441\u0443\u0434\u044f \u043f\u043e \u0432\u0441\u0435\u043c\u0443, \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435 \u0431\u044b\u0432\u0430\u0435\u0442. \u041d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0421\u041c\u0418 \u0443\u043a\u0430\u0437\u044b\u0432\u0430\u043b\u0438, \u0447\u0442\u043e \u043e\u043d \u0436\u0438\u0432\u0435\u0442 \u0432 \u041b\u043e\u0441-\u0410\u043d\u0434\u0436\u0435\u043b\u0435\u0441\u0435, \u043e\u0434\u043d\u0430\u043a\u043e \u0432 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0445 \u0434\u0430\u043d\u043d\u044b\u0445 \u0435\u0433\u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0439 \u0435\u0433\u043e \u0430\u0434\u0440\u0435\u0441\u043e\u043c \u0443\u043a\u0430\u0437\u0430\u043d \u0414\u0443\u0431\u0430\u0438, \u0433\u0434\u0435 \u043e\u043d \u0432\u043b\u0430\u0434\u0435\u0435\u0442 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u0439 \u21164803 \u0432 \u0441\u0430\u043c\u043e\u043c \u0432\u044b\u0441\u043e\u043a\u043e\u043c \u043d\u0435\u0431\u043e\u0441\u043a\u0440\u0435\u0431\u0435 \u043c\u0438\u0440\u0430 \u0411\u0443\u0440\u0436-\u0425\u0430\u043b\u0438\u0444\u0430.<\/p>\n\n\n\n<p>\u041a\u0430\u043a\u043e\u0439 \u0431\u044b \u043d\u0438 \u0431\u044b\u043b\u0430 \u0446\u0435\u043b\u044c \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0445 \u0421\u041c\u0418 \u041c\u0430\u043a\u0441\u0438\u043c\u043e\u043c \u041a\u0440\u0438\u043f\u043f\u043e\u0439 \u0438 \u0435\u0433\u043e \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u041c\u0430\u043a\u0441\u0438\u043c\u043e\u043c \u041f\u043e\u043b\u044f\u043a\u043e\u0432\u044b\u043c, \u0442\u0430\u043a\u043e\u0435 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u0435 \u0438\u0445 \u0438\u0433\u043e\u0440\u043d\u043e\u0439 \u0431\u0438\u0437\u043d\u0435\u0441-\u0438\u043c\u043f\u0435\u0440\u0438\u0438, \u043d\u0430\u0441\u043a\u0432\u043e\u0437\u044c \u043f\u0440\u043e\u043d\u0438\u0437\u0430\u043d\u043d\u043e\u0439 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c\u0438 \u043a\u043e\u0440\u043d\u044f\u043c\u0438, \u043d\u0430\u0441\u0442\u043e\u0440\u0430\u0436\u0438\u0432\u0430\u0435\u0442. \u041a\u0430\u043a \u0438 \u0442\u043e, \u0447\u0442\u043e \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u043e\u0435 \u0433\u043e\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u043e, \u043f\u043e\u0447\u0442\u0438 \u0434\u0432\u0430 \u0433\u043e\u0434\u0430 \u043e\u0433\u0440\u043e\u043c\u043d\u043e\u0439 \u0446\u0435\u043d\u043e\u0439 \u043e\u0431\u043e\u0440\u043e\u043d\u044f\u044e\u0449\u0435\u0435\u0441\u044f \u043e\u0442 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0439 \u0430\u0433\u0440\u0435\u0441\u0441\u0438\u0438, \u043c\u043e\u043b\u0447\u0430 \u043d\u0430\u0431\u043b\u044e\u0434\u0430\u0435\u0442 \u0437\u0430 \u0442\u0435\u043c, \u043a\u0430\u043a \u0444\u0438\u043d\u0430\u043d\u0441\u0438\u0440\u043e\u0432\u0430\u0432\u0448\u0438\u0435 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0443\u044e \u0430\u0440\u043c\u0438\u044e \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u0435 \u0431\u0438\u0437\u043d\u0435\u0441\u043c\u0435\u043d\u044b \u0438 \u0438\u0445 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u043f\u0440\u043e\u0442\u0435\u0436\u0435 \u0440\u0430\u0441\u043f\u0440\u0430\u0432\u043b\u044f\u044e\u0442 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0441\u0432\u043e\u0438 \u043a\u0440\u044b\u043b\u044c\u044f. \u0425\u043e\u0442\u044f \u0444\u0430\u043a\u0442 \u0432\u044b\u0434\u0430\u0447\u0438 \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u0439 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u0438\u043c \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e \u201d\u0412\u0443\u043b\u043a@\u043d\u201d \u0438 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0443 GGBet \u0441\u043e \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u041a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u043f\u043e \u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044e \u0430\u0437\u0430\u0440\u0442\u043d\u044b\u0445 \u0438\u0433\u0440 \u0438 \u043b\u043e\u0442\u0435\u0440\u0435\u0439, \u043c\u043e\u043b\u0447\u0430\u043d\u0438\u0435\u043c \u043d\u0430\u0437\u0432\u0430\u0442\u044c \u0441\u043b\u043e\u0436\u043d\u043e. \u0410\u043a\u0442\u0438\u0432\u043d\u043e\u0435 \u0441\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435. <\/p>\n\n\n\n<p>P.S. \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438 \u0434\u0430\u043d\u043d\u043e\u0433\u043e \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430 \u0441\u0442\u0430\u043b\u043e \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u043e \u043e \u0435\u0449\u0435 \u043e\u0434\u043d\u043e\u0439 \u043f\u043e\u043a\u0443\u043f\u043a\u0435 \u0442\u0430\u043d\u0434\u0435\u043c\u0430 \u041a\u0440\u0438\u043f\u043f\u0430-\u041f\u043e\u043b\u044f\u043a\u043e\u0432. \u0412 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u0435 2023 \u0433\u043e\u0434\u0430 \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c OSINT-\u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430 Molfar \u0410\u0440\u0442\u0435\u043c \u0421\u0442\u0430\u0440\u043e\u0441\u0435\u043a \u043a\u0443\u043f\u0438\u043b \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u0438\u0437\u0434\u0430\u043d\u0438\u0435 AIN.UA. \u041f\u043e &nbsp;<a href=\"https:\/\/forbes.ua\/ru\/innovations\/rinok-na-desyatki-milyardiv-griven-agentsiya-molfar-robit-biznes-rozvidku-dlya-it-venchurnikh-fondiv-ta-naybagatshikh-ukraintsiv-yak-ii-vlasnik-artem-starosek-zaroblyae-na-osint-z-vitorgom-v-1-mln-11102023-16607\">\u0434\u0430\u043d\u043d\u044b\u043c<\/a>&nbsp;Forbes, \u0421\u0442\u0430\u0440\u043e\u0441\u0435\u043a \u0434\u043e \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f Molfar \u0440\u0430\u0431\u043e\u0442\u0430\u043b \u0432 Noosphere Ventures \u041c\u0430\u043a\u0441\u0438\u043c\u0430 \u041f\u043e\u043b\u044f\u043a\u043e\u0432\u0430, \u0433\u0434\u0435 \u0437\u0430\u043d\u0438\u043c\u0430\u043b\u0441\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u043e\u0439 \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u0432 \u0438\u043d\u0432\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0444\u043e\u043d\u0434\u0430. \u041d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u043e\u0432 IT-\u0440\u044b\u043d\u043a\u0430 \u043f\u043e\u0434-\u0442\u0432\u0435\u0440\u0434\u0438\u043b\u0438 \u0438\u0437\u0434\u0430\u043d\u0438\u044e, \u0447\u0442\u043e \u0438\u0437\u0434\u0430\u043d\u0438\u0435 AIN.UA \u0434\u0435-\u044e\u0440\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u0438\u0442 \u0431\u044b\u0432\u0448\u0435\u043c\u0443 \u0441\u043e\u0442\u0440\u0443\u0434\u043d\u0438\u043a\u0443 \u041f\u043e\u043b\u044f-\u043a\u043e\u0432\u0430, \u043d\u043e \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u2014 \u0441\u0430\u043c\u043e\u043c\u0443 \u041f\u043e\u043b\u044f\u043a\u043e\u0432\u0443. <\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\n<p><\/p>\n\n\n\t\t<div class=\"sh-offer\"> \n  <div class=\"m-5-block wow zoomIn\"> \n    <div class=\"m-5-block-arrow-1\"><\/div>\n    <div class=\"m-5-block-arrow-2\"><\/div>\n    <div class=\"m-5-block-arrow-3\"><\/div>\n    <div class=\"m-5-block-arrow-4\"><\/div>\n    <div class=\"m-5-left-box-black\"><\/div>\n    <div class=\"m-5-left-part\">\n            <div class=\"section-title\">\n        To discuss cooperation <span>mail us on <a href=\"mailto:mail@blackboxosint.com\">mail@blackboxosint.com<\/a>.<\/span> <span>We will contact you!<\/span>      <\/div>\n          <\/div>\n    <div class=\"m-5-right\">\t\n      <div class=\"m-5-form form-style\">\n              <\/div>\n      <div class=\"m-5-right-bottom\"> \n                  <div class=\"m-5-right-bottom-text\">\n            Or leave a request in the:          <\/div>\n                            <a class=\"m-5-go--tg\" href=\"https:\/\/t.me\/blackboxosintua_bot\">\n            Telegram bot          <\/a>\n                <\/div>\n    <\/div>\n  <\/div>\n<\/div>\t\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043d\u0435\u0437\u0430\u043c\u0435\u0442\u043d\u043e \u0434\u043b\u044f \u0448\u0438\u0440\u043e\u043a\u043e\u0439 \u043f\u0443\u0431\u043b\u0438\u043a\u0438 \u0432 \u0423\u043a\u0440\u0430\u0438\u043d\u0435 \u0440\u0430\u0441\u0442\u0435\u0442 \u043d\u043e\u0432\u044b\u0439 \u043c\u0435\u0434\u0438\u0430\u043c\u0430\u0433\u043d\u0430\u0442, \u0441\u043a\u0443\u043f\u0430\u044e\u0449\u0438\u0439 \u043e\u0434\u0438\u043d \u0437\u0430 \u043e\u0434\u043d\u0438\u043c \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043c\u0430\u0441\u0441\u043e\u0432\u043e\u0439 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438. \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0439 \u0433\u043e\u0434 &#8230;<\/p>\n","protected":false},"author":1,"featured_media":380,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[79],"tags":[111,100,96,107,104],"class_list":["post-489","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main-ru","tag-noosphere-ru","tag-vulkan","tag-krippa","tag-maks-krippa","tag-tatyana-snopko-ru"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0438 \u043a\u0430\u0437\u0438\u043d\u043e &quot;\u0412\u0443\u043b\u043a@\u043d&quot;. \u041a\u0430\u043a \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0441\u043a\u0443\u043f\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0421\u041c\u0418. BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041a\u043e\u043c\u0456\u0441\u0456\u044f \u0437 \u0440\u0435\u0433\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u0430\u0437\u0430\u0440\u0442\u043d\u0438\u0445 \u0456\u0433\u043e\u0440 (\u041a\u0420\u0410\u0406\u041b) \u0432\u0438\u0434\u0430\u043b\u0430 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457 \u043d\u0430 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Vulk@n \u0456 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0441\u044c\u043a\u043e\u0457 \u043a\u043e\u043d\u0442\u043e\u0440\u0438 GGBET, \u044f\u043a\u0456 \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044e \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u041a\u0440\u0438\u043f\u043f\u0456. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBOX OSINT, Vulk@n \u0456 GGBET \u043c\u0430\u044e\u0442\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u043a\u043e\u0440\u0456\u043d\u043d\u044f, \u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0421\u0411\u0423, \u0443 2017 \u0440\u043e\u0446\u0456 \u0431\u0443\u0432 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u0438\u0439 \u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u0456 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0438\u0445 &quot;\u0414\u041d\u0420&quot; \u0456 &quot;\u041b\u041d\u0420&quot; \u0456 \u0454 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u043f\u0440\u043e\u043f\u0443\u0442\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041e\u043b\u0435\u0433\u0430 \u0411\u043e\u0439\u043a\u0430.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0438 \u043a\u0430\u0437\u0438\u043d\u043e &quot;\u0412\u0443\u043b\u043a@\u043d&quot;. \u041a\u0430\u043a \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0441\u043a\u0443\u043f\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0421\u041c\u0418. BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041a\u043e\u043c\u0456\u0441\u0456\u044f \u0437 \u0440\u0435\u0433\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u0430\u0437\u0430\u0440\u0442\u043d\u0438\u0445 \u0456\u0433\u043e\u0440 (\u041a\u0420\u0410\u0406\u041b) \u0432\u0438\u0434\u0430\u043b\u0430 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457 \u043d\u0430 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Vulk@n \u0456 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0441\u044c\u043a\u043e\u0457 \u043a\u043e\u043d\u0442\u043e\u0440\u0438 GGBET, \u044f\u043a\u0456 \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044e \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u041a\u0440\u0438\u043f\u043f\u0456. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBOX OSINT, Vulk@n \u0456 GGBET \u043c\u0430\u044e\u0442\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u043a\u043e\u0440\u0456\u043d\u043d\u044f, \u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0421\u0411\u0423, \u0443 2017 \u0440\u043e\u0446\u0456 \u0431\u0443\u0432 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u0438\u0439 \u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u0456 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0438\u0445 &quot;\u0414\u041d\u0420&quot; \u0456 &quot;\u041b\u041d\u0420&quot; \u0456 \u0454 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u043f\u0440\u043e\u043f\u0443\u0442\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041e\u043b\u0435\u0433\u0430 \u0411\u043e\u0439\u043a\u0430.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2023-11-06T15:12:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-09-17T00:49:09+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/izobrazhenie_png_3-min-1024x439.png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"33 \u043c\u0438\u043d\u0443\u0442\u044b\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/\",\"url\":\"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/\",\"name\":\"\u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0438 \u043a\u0430\u0437\u0438\u043d\u043e \\\"\u0412\u0443\u043b\u043a@\u043d\\\". \u041a\u0430\u043a \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0441\u043a\u0443\u043f\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0421\u041c\u0418. BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/octopussy1214-x-260.png\",\"datePublished\":\"2023-11-06T15:12:00+00:00\",\"dateModified\":\"2024-09-17T00:49:09+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u041a\u043e\u043c\u0456\u0441\u0456\u044f \u0437 \u0440\u0435\u0433\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u0430\u0437\u0430\u0440\u0442\u043d\u0438\u0445 \u0456\u0433\u043e\u0440 (\u041a\u0420\u0410\u0406\u041b) \u0432\u0438\u0434\u0430\u043b\u0430 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457 \u043d\u0430 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Vulk@n \u0456 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0441\u044c\u043a\u043e\u0457 \u043a\u043e\u043d\u0442\u043e\u0440\u0438 GGBET, \u044f\u043a\u0456 \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044e \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u041a\u0440\u0438\u043f\u043f\u0456. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBOX OSINT, Vulk@n \u0456 GGBET \u043c\u0430\u044e\u0442\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u043a\u043e\u0440\u0456\u043d\u043d\u044f, \u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0421\u0411\u0423, \u0443 2017 \u0440\u043e\u0446\u0456 \u0431\u0443\u0432 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u0438\u0439 \u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u0456 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0438\u0445 \\\"\u0414\u041d\u0420\\\" \u0456 \\\"\u041b\u041d\u0420\\\" \u0456 \u0454 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u043f\u0440\u043e\u043f\u0443\u0442\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041e\u043b\u0435\u0433\u0430 \u0411\u043e\u0439\u043a\u0430.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/octopussy1214-x-260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/octopussy1214-x-260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/pwn.wikkidd.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0438 \u043a\u0430\u0437\u0438\u043d\u043e &#171;\u0412\u0443\u043b\u043a@\u043d&#187;. \u041a\u0430\u043a \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0441\u043a\u0443\u043f\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0421\u041c\u0418.\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0438 \u043a\u0430\u0437\u0438\u043d\u043e \"\u0412\u0443\u043b\u043a@\u043d\". \u041a\u0430\u043a \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0441\u043a\u0443\u043f\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0421\u041c\u0418. BlackBOX OSINT","description":"\u041a\u043e\u043c\u0456\u0441\u0456\u044f \u0437 \u0440\u0435\u0433\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u0430\u0437\u0430\u0440\u0442\u043d\u0438\u0445 \u0456\u0433\u043e\u0440 (\u041a\u0420\u0410\u0406\u041b) \u0432\u0438\u0434\u0430\u043b\u0430 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457 \u043d\u0430 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Vulk@n \u0456 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0441\u044c\u043a\u043e\u0457 \u043a\u043e\u043d\u0442\u043e\u0440\u0438 GGBET, \u044f\u043a\u0456 \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044e \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u041a\u0440\u0438\u043f\u043f\u0456. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBOX OSINT, Vulk@n \u0456 GGBET \u043c\u0430\u044e\u0442\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u043a\u043e\u0440\u0456\u043d\u043d\u044f, \u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0421\u0411\u0423, \u0443 2017 \u0440\u043e\u0446\u0456 \u0431\u0443\u0432 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u0438\u0439 \u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u0456 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0438\u0445 \"\u0414\u041d\u0420\" \u0456 \"\u041b\u041d\u0420\" \u0456 \u0454 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u043f\u0440\u043e\u043f\u0443\u0442\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041e\u043b\u0435\u0433\u0430 \u0411\u043e\u0439\u043a\u0430.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/","og_locale":"ru_RU","og_type":"article","og_title":"\u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0438 \u043a\u0430\u0437\u0438\u043d\u043e \"\u0412\u0443\u043b\u043a@\u043d\". \u041a\u0430\u043a \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0441\u043a\u0443\u043f\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0421\u041c\u0418. BlackBOX OSINT","og_description":"\u041a\u043e\u043c\u0456\u0441\u0456\u044f \u0437 \u0440\u0435\u0433\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u0430\u0437\u0430\u0440\u0442\u043d\u0438\u0445 \u0456\u0433\u043e\u0440 (\u041a\u0420\u0410\u0406\u041b) \u0432\u0438\u0434\u0430\u043b\u0430 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457 \u043d\u0430 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Vulk@n \u0456 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0441\u044c\u043a\u043e\u0457 \u043a\u043e\u043d\u0442\u043e\u0440\u0438 GGBET, \u044f\u043a\u0456 \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044e \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u041a\u0440\u0438\u043f\u043f\u0456. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBOX OSINT, Vulk@n \u0456 GGBET \u043c\u0430\u044e\u0442\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u043a\u043e\u0440\u0456\u043d\u043d\u044f, \u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0421\u0411\u0423, \u0443 2017 \u0440\u043e\u0446\u0456 \u0431\u0443\u0432 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u0438\u0439 \u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u0456 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0438\u0445 \"\u0414\u041d\u0420\" \u0456 \"\u041b\u041d\u0420\" \u0456 \u0454 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u043f\u0440\u043e\u043f\u0443\u0442\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041e\u043b\u0435\u0433\u0430 \u0411\u043e\u0439\u043a\u0430.","og_url":"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/","og_site_name":"BlackBOX OSINT","article_published_time":"2023-11-06T15:12:00+00:00","article_modified_time":"2024-09-17T00:49:09+00:00","og_image":[{"url":"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/izobrazhenie_png_3-min-1024x439.png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"33 \u043c\u0438\u043d\u0443\u0442\u044b"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/","url":"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/","name":"\u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0438 \u043a\u0430\u0437\u0438\u043d\u043e \"\u0412\u0443\u043b\u043a@\u043d\". \u041a\u0430\u043a \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0441\u043a\u0443\u043f\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0421\u041c\u0418. BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/octopussy1214-x-260.png","datePublished":"2023-11-06T15:12:00+00:00","dateModified":"2024-09-17T00:49:09+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u041a\u043e\u043c\u0456\u0441\u0456\u044f \u0437 \u0440\u0435\u0433\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u0430\u0437\u0430\u0440\u0442\u043d\u0438\u0445 \u0456\u0433\u043e\u0440 (\u041a\u0420\u0410\u0406\u041b) \u0432\u0438\u0434\u0430\u043b\u0430 \u043b\u0456\u0446\u0435\u043d\u0437\u0456\u0457 \u043d\u0430 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043e\u043d\u043b\u0430\u0439\u043d-\u043a\u0430\u0437\u0438\u043d\u043e Vulk@n \u0456 \u0431\u0443\u043a\u043c\u0435\u043a\u0435\u0440\u0441\u044c\u043a\u043e\u0457 \u043a\u043e\u043d\u0442\u043e\u0440\u0438 GGBET, \u044f\u043a\u0456 \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u0443\u043a\u0440\u0430\u0457\u043d\u0446\u044e \u041c\u0430\u043a\u0441\u0438\u043c\u0443 \u041a\u0440\u0438\u043f\u043f\u0456. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBOX OSINT, Vulk@n \u0456 GGBET \u043c\u0430\u044e\u0442\u044c \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u043a\u043e\u0440\u0456\u043d\u043d\u044f, \u0430 \u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0421\u0411\u0423, \u0443 2017 \u0440\u043e\u0446\u0456 \u0431\u0443\u0432 \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0435\u043d\u0438\u0439 \u0443 \u0444\u0456\u043d\u0430\u043d\u0441\u0443\u0432\u0430\u043d\u043d\u0456 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0438\u0445 \"\u0414\u041d\u0420\" \u0456 \"\u041b\u041d\u0420\" \u0456 \u0454 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u043e\u043c \u043f\u0440\u043e\u043f\u0443\u0442\u0456\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041e\u043b\u0435\u0433\u0430 \u0411\u043e\u0439\u043a\u0430.","breadcrumb":{"@id":"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/octopussy1214-x-260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2023\/11\/octopussy1214-x-260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/ru\/maksim-krippa-i-kazino-vulkn-kak-partner-rossijskogo-oligarha-skupaet-ukrainskie-smi\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/pwn.wikkidd.com\/"},{"@type":"ListItem","position":2,"name":"\u041c\u0430\u043a\u0441\u0438\u043c \u041a\u0440\u0438\u043f\u043f\u0430 \u0438 \u043a\u0430\u0437\u0438\u043d\u043e &#171;\u0412\u0443\u043b\u043a@\u043d&#187;. \u041a\u0430\u043a \u043f\u0430\u0440\u0442\u043d\u0435\u0440 \u0440\u043e\u0441\u0441\u0438\u0439\u0441\u043a\u043e\u0433\u043e \u043e\u043b\u0438\u0433\u0430\u0440\u0445\u0430 \u0441\u043a\u0443\u043f\u0430\u0435\u0442 \u0443\u043a\u0440\u0430\u0438\u043d\u0441\u043a\u0438\u0435 \u0421\u041c\u0418."}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/489"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=489"}],"version-history":[{"count":19,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/489\/revisions"}],"predecessor-version":[{"id":1142,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/489\/revisions\/1142"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/380"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=489"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=489"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=489"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}