{"id":1051,"date":"2024-08-27T23:46:00","date_gmt":"2024-08-27T20:46:00","guid":{"rendered":"https:\/\/testibb.top\/?p=1051"},"modified":"2024-08-28T03:07:56","modified_gmt":"2024-08-28T00:07:56","slug":"yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv","status":"publish","type":"post","link":"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/","title":{"rendered":"\u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0412\u043e\u043b\u0438\u043d\u0456, \u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432"},"content":{"rendered":"\n<p><em>\u041a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0437\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u2014 \u0431\u0456\u0434\u043d\u0438\u0439 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c \u0431\u0435\u0437 \u0436\u0438\u0442\u043b\u0430, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443 \u0456 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432. \u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0457\u0437\u0434\u0438\u0442\u044c \u0442\u043e \u043d\u0430 <\/em><em>Volkswagen Touareg<\/em><em>, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0456 \u0434\u043e\u0440\u043e\u0433\u0456 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0437-\u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u0443 \u0437<\/em><em>\u2019\u044f\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0443 \u041b\u0443\u0446\u044c\u043a\u0443 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438, \u043d\u0430 \u044f\u043a\u0438\u0445 <\/em><em>\u00ab\u0433\u0440\u0456\u0454\u0442\u044c\u0441\u044f<\/em><em>\u00bb \u0456 \u0441\u0430\u043c \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u041b\u0438\u0441\u0435\u044e\u043a.<\/em><\/p>\n\n\n\n<p>16 \u0442\u0440\u0430\u0432\u043d\u044f 2024 \u0440\u043e\u043a\u0443 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u044f\u043a \u0437\u0430\u0432\u0436\u0434\u0438 \u043f\u0440\u0438\u0457\u0445\u0430\u0432 \u0434\u043e \u041a\u0438\u0454\u0432\u0430, \u0430\u0431\u0438 \u0432\u0438\u0442\u0440\u0430\u0442\u0438\u0442\u0438 \u00ab\u0437\u0430\u0440\u043e\u0431\u043b\u0435\u043d\u0456\u00bb \u043d\u0430 \u0441\u043b\u0443\u0436\u0431\u0456 \u0433\u0440\u043e\u0448\u0456 \u0443 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0438\u0445 \u0440\u0435\u0441\u0442\u043e\u0440\u0430\u043d\u0430\u0445 \u0442\u0430 \u043d\u0430 \u0448\u043e\u043f\u0456\u043d\u0433\u0443 \u0443 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0431\u0443\u0442\u0456\u043a\u0430\u0445 \u2014 \u0437\u043e\u043a\u0440\u0435\u043c\u0430, \u0432 \u0439\u043e\u0433\u043e \u0443\u043b\u044e\u0431\u043b\u0435\u043d\u043e\u043c\u0443 \u043e\u0434\u043d\u043e\u043c\u0443 \u0437 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0438\u0445 \u043c\u0443\u043b\u044c\u0442\u0438\u0431\u0440\u0435\u043d\u0434\u043e\u0432\u0438\u0445 \u0431\u0443\u0442\u0438\u043a\u0456\u0432 Symbol. \u0410\u043b\u0435 \u043d\u0430 \u0446\u0435\u0439 \u0440\u0430\u0437 \u0432\u0441\u0435 \u043f\u0456\u0448\u043b\u043e \u043d\u0435 \u0442\u0430\u043a.<\/p>\n\n\n\n<p>\u041f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u044e\u0447\u0438 \u0437\u0430 \u043a\u0435\u0440\u043c\u043e\u043c \u0447\u043e\u0440\u043d\u043e\u0457 Toyota Camry 2018 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0437 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u043d\u043e\u043c\u0435\u0440\u043e\u043c \u041a\u04105572\u041c\u0421 \u041b\u0438\u0441\u0435\u044e\u043a \u043d\u0430 \u0432\u0435\u043b\u0438\u043a\u0456\u0439 \u0448\u0432\u0438\u0434\u043a\u043e\u0441\u0442\u0456 \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u00ab\u0432\u043b\u0435\u0442\u0456\u0432\u00bb \u0432 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c, \u0449\u043e \u0457\u0445\u0430\u0432 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0443. \u0417\u0430 \u0441\u0432\u0456\u0434\u0447\u0435\u043d\u043d\u044f\u043c\u0438 \u043e\u0447\u0435\u0432\u0438\u0434\u0446\u0456\u0432, \u0443\u0434\u0430\u0440 \u0431\u0443\u0432 \u0442\u0430\u043a\u043e\u0457 \u0441\u0438\u043b\u0438, \u0449\u043e \u0430\u0432\u0442\u0456\u0432\u043a\u0430, \u0432 \u044f\u043a\u0443 \u0432\u0440\u0456\u0437\u0430\u0432\u0441\u044f 33-\u0440\u0456\u0447\u043d\u0438\u0439 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457, \u0432\u2019\u0457\u0445\u0430\u043b\u0430 \u0432 \u0449\u0435 \u043e\u0434\u043d\u0435 \u0430\u0432\u0442\u043e \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0443, \u0430 Toyota \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0446\u044c\u043e\u0433\u043e \u0414\u0422\u041f \u0431\u0443\u043b\u0430 \u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u0430 \u043d\u0430\u0441\u0442\u0456\u043b\u044c\u043a\u0438, \u0449\u043e \u0432\u0436\u0435 \u043d\u0435 \u043f\u0456\u0434\u043b\u044f\u0433\u0430\u043b\u0430 \u0440\u0435\u043c\u043e\u043d\u0442\u0443.<\/p>\n\n\n\n<p>\u0427\u0438 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0432\u0441\u044f \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0432 \u043d\u0435\u0442\u0432\u0435\u0440\u0435\u0437\u043e\u043c\u0443 \u0441\u0442\u0430\u043d\u0456 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0414\u0422\u041f \u2014 \u043f\u043e\u043a\u0438 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e. \u041f\u043e\u043b\u0456\u0446\u0456\u044f \u0441\u043a\u043b\u0430\u043b\u0430 \u043d\u0430 \u043d\u044c\u043e\u0433\u043e \u043f\u0440\u043e\u0442\u043e\u043a\u043e\u043b \u0442\u0430 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0443 \u043f\u0440\u043e \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u0435 \u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043d\u044f \u0437\u0430 \u0441\u0442\u0430\u0442\u0442\u0435\u044e 124 \u041a\u0423\u043f\u0410\u041f. \u041f\u0435\u0440\u0448\u0435 \u0441\u0443\u0434\u043e\u0432\u0435 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f \u043f\u043e \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0443 \u0446\u0456\u0454\u0457 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438 \u0432\u0456\u0434\u0431\u0443\u043b\u043e\u0441\u044c \u0432 \u0421\u0432\u044f\u0442\u043e\u0448\u0438\u043d\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u043d\u043e\u043c\u0443 \u0441\u0443\u0434\u0456 \u043c\u0456\u0441\u0442\u0430 \u041a\u0438\u0454\u0432\u0430 13 \u0441\u0435\u0440\u043f\u043d\u044f, \u0434\u0435 \u0441\u0443\u0434 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0438\u0432 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0435 \u0441\u0443\u0434\u043e\u0432\u0435 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f \u043d\u0430 4 \u0432\u0435\u0440\u0435\u0441\u043d\u044f. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0442\u0435, \u044f\u043a \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0430\u044e\u0442\u044c\u0441\u044f \u0430\u0434\u043c\u0456\u043d\u0430\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043d\u0456 \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438 \u043f\u043e \u0434\u0430\u043d\u0456\u0439 \u0441\u0442\u0430\u0442\u0442\u0456,&nbsp; \u0442\u0430\u043a\u0438\u0439 \u043f\u0435\u0440\u0435\u043d\u043e\u0441 \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0443 \u0441\u043f\u0440\u0430\u0432\u0438 \u043c\u043e\u0436\u0435 \u0441\u0432\u0456\u0434\u0447\u0438\u0442\u0438 \u043f\u0440\u043e \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u0432 \u0446\u0456\u0439 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u043e\u0431\u0442\u044f\u0436\u0443\u044e\u0447\u0438\u0445 \u043e\u0431\u0441\u0442\u0430\u0432\u0438\u043d: \u043f\u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438 \u043f\u043e \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u043c \u0414\u0422\u041f \u0437\u0434\u0435\u0431\u0456\u043b\u044c\u0448\u043e\u0433\u043e \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0430\u044e\u0442\u044c\u0441\u044f \u0437\u0430 \u043e\u0434\u043d\u0435 \u0437\u0430\u0441\u0456\u0434\u0430\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0426\u0456\u043a\u0430\u0432\u043e, \u0430\u043b\u0435 \u043d\u0456\u044f\u043a\u043e\u0457 Toyota Camry 2018 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u0437\u043d\u0430\u0439\u0442\u0438 \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e. \u0412 \u043d\u044c\u043e\u0433\u043e \u0432 \u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0456 \u043d\u0435 \u0437\u0430\u0434\u0435\u043a\u043b\u0430\u0440\u043e\u0432\u0430\u043d\u043e \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBox OSINT, \u0430\u0432\u0442\u043e, \u044f\u043a\u0435 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0440\u043e\u0437\u0442\u0440\u043e\u0449\u0438\u0432 \u0432 \u0430\u0432\u0430\u0440\u0456\u0457 \u0432 \u041a\u0438\u0454\u0432\u0456, \u043d\u0430\u043b\u0435\u0436\u0430\u043b\u043e \u043d\u0435 \u0439\u043e\u043c\u0443, \u0430 \u0442\u0430\u043a\u043e\u043c\u0443 \u0441\u043e\u0431\u0456 26-\u0440\u0456\u0447\u043d\u043e\u043c\u0443 \u041c\u0430\u0445\u0438\u043d\u0456 \u0414\u043c\u0438\u0442\u0440\u0443 \u0412\u0430\u043b\u0435\u0440\u0456\u0439\u043e\u0432\u0438\u0447\u0443, \u044f\u043a\u0438\u0439 \u0454 \u0441\u0438\u043d\u043e\u043c \u0412\u0430\u043b\u0435\u0440\u0456\u044f \u041c\u0430\u0445\u0438\u043d\u0456, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0432 \u0413\u0423 \u0414\u041f\u0421 \u0443 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0442\u043e\u0431\u0442\u043e \u2014 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u043e\u0433\u043e \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430.<\/p>\n\n\n\n<p>\u041f\u0456\u0441\u043b\u044f \u0414\u0422\u041f \u0414\u043c\u0438\u0442\u0440\u043e \u041c\u0430\u0445\u0438\u043d\u044f \u043f\u0440\u043e\u0434\u0430\u0432 \u0442\u0435, \u0449\u043e \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u043e\u0441\u044c \u0432\u0456\u0434 \u0441\u0432\u043e\u0454\u0457 Toyota. \u0417 20 \u043b\u0438\u043f\u043d\u044f \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u0430\u0432\u0442\u0456\u0432\u043a\u0438 \u0441\u0442\u0430\u043b\u0430 \u041b\u0435\u0441\u044f \u0411\u0435\u0440\u043b\u0430\u0434\u0438\u043d, \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0420\u043e\u043c\u0430\u043d\u0430 \u0411\u0435\u0440\u043b\u0430\u043d\u0434\u0438\u043d\u0430, \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0430 \u0423\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0430 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0444\u0456\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 \u0406\u0440\u043f\u0456\u043d\u0456, \u0434\u0435 \u0432 2017-2018 \u0440\u043e\u043a\u0430\u0445 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a. \u0422\u043e\u0431\u0442\u043e, \u0432\u043e\u043d\u0438 \u0431\u0443\u043b\u0438 \u043a\u043e\u043b\u0435\u0433\u0430\u043c\u0438 \u0437 \u0420\u043e\u043c\u0430\u043d\u043e\u043c. \u0421\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435, \u043f\u0440\u043e\u0432\u0456\u0432\u0448\u0438 \u0442\u0430\u043a\u0456 \u043f\u0435\u0440\u0442\u0443\u0431\u0430\u0446\u0456\u0457 \u0437 \u0440\u043e\u0437\u0431\u0438\u0442\u043e\u044e Toyota, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0412\u043e\u043b\u0438\u043d\u0456 \u0432\u0438\u0440\u0456\u0448\u0438\u0432 \u0437 \u043e\u0434\u043d\u043e\u0433\u043e \u0431\u043e\u043a\u0443 \u0432\u0456\u0434\u0432\u0435\u0441\u0442\u0438 \u044f\u043a\u043d\u0430\u0434\u0430\u043b\u0456 \u0432\u0456\u0434 \u0441\u0435\u0431\u0435 \u0437\u0430\u0447\u0456\u043f\u043a\u0438, \u0437\u0432\u0456\u0434\u043a\u0438 \u0432 \u043d\u044c\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c, \u0430 \u0437 \u0456\u043d\u0448\u043e\u0433\u043e \u2014 \u0432\u0456\u0434 \u0441\u0432\u043e\u0433\u043e \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u043e\u0433\u043e \u0412\u0430\u043b\u0435\u0440\u0456\u044f \u041c\u0430\u0445\u0438\u043d\u0456. \u0411\u043e \u0432\u0438\u043d\u0438\u043a\u0430\u0454 \u0431\u0430\u0433\u0430\u0442\u043e \u043f\u0438\u0442\u0430\u043d\u044c. \u041f\u043e-\u043f\u0435\u0440\u0448\u0435, \u043d\u0430 \u044f\u043a\u0438\u0445 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u0445 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043a\u0430\u0442\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0430\u0432\u0442\u043e \u0441\u0438\u043d\u0430 \u0441\u0432\u043e\u0433\u043e \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u043e\u0433\u043e. \u0410, \u043f\u043e-\u0434\u0440\u0443\u0433\u0435, \u0437\u0432\u0456\u0434\u043a\u0438 \u0432 26-\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u0441\u0438\u043d\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u043b\u0435\u0434\u0432\u0435 \u0432 25 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432?<\/p>\n\n\n\n<p>\u0406 \u043d\u0430 \u0446\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0454 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0456, \u043f\u0440\u043e \u0449\u043e \u0440\u043e\u0437\u043a\u0430\u0436\u0435\u043c\u043e \u043d\u0438\u0436\u0447\u0435.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"sergluseuk\"><strong>\u0425\u0442\u043e \u0442\u0430\u043a\u0438\u0439 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a?<\/strong><\/h2>\n\n\n\n<p>\u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u2014 \u0442\u0438\u043f\u043e\u0432\u0438\u0439 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u0439 \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c. \u0423\u0440\u043e\u0434\u0436\u0435\u043d\u0435\u0446\u044c \u041b\u0443\u0446\u044c\u043a\u0430, \u0432\u0438\u0445\u043e\u0434\u0435\u0446\u044c \u0437\u0456 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u0457 \u0440\u043e\u0434\u0438\u043d\u0438. \u041d\u0430\u0432\u0447\u0430\u0432\u0441\u044f \u0432 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u043c\u0443 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u043c\u0443 \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0406\u0440\u043f\u0456\u043d\u044c, \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u043e\u043f\u0435\u0440\u0443\u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u0438\u043c \u0443 \u041b\u0443\u0446\u044c\u043a\u0443, \u043f\u043e\u0442\u0456\u043c \u2014 \u0441\u0442\u0430\u0440\u0448\u0438\u043c \u043e\u043f\u0435\u0440\u0443\u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u0438\u043c \u0437 \u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e \u0432\u0430\u0436\u043b\u0438\u0432\u0438\u0445 \u0441\u043f\u0440\u0430\u0432 \u0413\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0424\u0421 \u0443 \u0420\u0456\u0432\u043d\u0435\u043d\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0417\u0430 \u0446\u0438\u043c \u2014 \u0440\u0456\u043a \u0440\u043e\u0431\u043e\u0442\u0438 \u0456\u043d\u0441\u043f\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0432 \u0423\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0444\u0456\u0441\u043a\u0430\u043b\u044c\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0434\u0435 \u0432\u0456\u043d \u043d\u0430\u0432\u0447\u0430\u0432\u0441\u044f. \u0417 2019 \u043f\u043e 2021 \u0440\u043e\u043a\u0438 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u043c \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0438\u043c \u0440\u0435\u0432\u0456\u0437\u043e\u0440\u043e\u043c \u2013 \u0456\u043d\u0441\u043f\u0435\u043a\u0442\u043e\u0440\u043e\u043c \u0432 \u041e\u0444\u0456\u0441\u0456 \u0432\u0435\u043b\u0438\u043a\u0438\u0445 \u043f\u043b\u0430\u0442\u043d\u0438\u043a\u0456\u0432 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0414\u041f\u0421. \u0417 \u0447\u0435\u0440\u0432\u043d\u044f 2021 \u0440\u043e\u043a\u0443 \u043f\u043e \u043b\u0438\u043f\u0435\u043d\u044c 2022 \u0440\u043e\u043a\u0443 \u0443 \u041b\u044c\u0432\u043e\u0432\u0456 \u0437\u0430\u0439\u043c\u0430\u0432 \u043f\u043e\u0441\u0430\u0434\u0443 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0417\u0430\u0445\u0456\u0434\u043d\u043e\u0433\u043e \u043c\u0456\u0436\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041f\u0421 \u043f\u043e \u0440\u043e\u0431\u043e\u0442\u0456 \u0437 \u0432\u0435\u043b\u0438\u043a\u0438\u043c\u0438 \u043f\u043b\u0430\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"750\" height=\"458\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_serhiy_lyseuk_podatkivec_volyni.jpg\" alt=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0432 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u0456 \u0413\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0443 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456\" class=\"wp-image-1052\" title=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0432 \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u0456 \u0413\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0443 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_serhiy_lyseuk_podatkivec_volyni.jpg 750w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_serhiy_lyseuk_podatkivec_volyni-300x183.jpg 300w\" sizes=\"(max-width: 750px) 100vw, 750px\" \/><figcaption class=\"wp-element-caption\"><em>\u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0441\u0442\u0430\u0432 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0443 32 \u0440\u043e\u043a\u0438. \u0424\u043e\u0442\u043e: \u0413\u043e\u043b\u043e\u0432\u043d\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041f\u0421 \u0443 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0406 \u043e\u0442 \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456, \u0437 12 \u043b\u0438\u043f\u043d\u044f 2022 \u0440\u043e\u043a\u0443 32-\u0440\u0456\u0447\u043d\u0438\u0439 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u2014 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0413\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041f\u0421 \u0443 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u044f\u043a\u0438\u0439 \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0442\u0438\u0436\u043d\u0456 \u043f\u0456\u0441\u043b\u044f \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0441\u0442\u0430\u0432 \u0432. \u043e. \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0413\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041f\u0421 \u0443 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kvrtbezkoshtovno\"><strong>\u042f\u043a \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u043c\u0430\u0448\u0438\u043d\u0438 \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e<\/strong><\/h2>\n\n\n\n<p>\u0406 \u044f\u043a \u0446\u0435 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u043e \u0441\u0442\u0430\u0454\u0442\u044c\u0441\u044f \u0432 \u043d\u0430\u0448\u0456\u0439 \u043a\u0440\u0430\u0457\u0456\u043d\u0456 \u2014 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u043d\u0430 \u043a\u0435\u0440\u0456\u0432\u043d\u0443 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u0443 \u043f\u043e\u0441\u0430\u0434\u0443 \u043e\u0434\u0440\u0430\u0437\u0443 \u043d\u0435\u0430\u0431\u0438\u044f\u043a \u043f\u043e\u043a\u0440\u0430\u0449\u0443\u0454 \u0436\u0438\u0442\u0442\u044f \u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f. \u041d\u0430\u0432\u0456\u0442\u044c, \u044f\u043a\u0449\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0432 \u043d\u044c\u043e\u0433\u043e \u2014 \u044f\u043a\u0438\u0445\u043e\u0441\u044c \u043f\u0430\u0440\u0443 \u0434\u0435\u0441\u044f\u0442\u043a\u0456\u0432 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c. \u0410\u043b\u0435 \u0436 \u043d\u0435 \u0432 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0456 \u0441\u043f\u0440\u0430\u0432\u0430, \u0430 \u0432 \u043c\u043e\u0436\u043b\u0438\u0432\u043e\u0441\u0442\u044f\u0445 \u0432\u043f\u043b\u0438\u0432\u0443 \u0456 \u00ab\u043b\u0456\u0432\u043e\u0433\u043e\u00bb \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0443 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u043f\u043e\u0441\u0430\u0434\u0456.<\/p>\n\n\n\n<p>\u0417\u0433\u0456\u0434\u043d\u043e \u0434\u0430\u043d\u0438\u0445 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/f654c3f5-16fb-4f9a-a249-47a1b0859cf5\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439<\/a> \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430, \u0434\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u043e\u043c \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0432\u0456\u043d \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0432 \u0434\u0443\u0436\u0435 \u0441\u043a\u0440\u043e\u043c\u043d\u0456 \u0433\u0440\u043e\u0448\u0456 \u2014 \u0432\u0456\u0434 2 \u0434\u043e 8 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0430 \u0440\u0456\u043a. \u0422\u043e\u043c\u0443 \u0436\u043e\u0434\u043d\u0438\u0445 \u0437\u0430\u043e\u0449\u0430\u0434\u0436\u0435\u043d\u044c \u0437\u0430 \u0440\u043e\u043a\u0438 \u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0439\u043e\u043c\u0443 \u043d\u0430\u043a\u043e\u043f\u0438\u0447\u0438\u0442\u0438 \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c.<\/p>\n\n\n\n<p>\u042f\u043a \u0456 \u0432\u043b\u0430\u0441\u043d\u043e\u0433\u043e \u0436\u0438\u0442\u043b\u0430. \u041f\u0440\u0430\u0446\u044e\u044e\u0447\u0438 \u0442\u043e \u0432 \u0420\u0456\u0432\u043d\u0435\u043d\u0441\u044c\u043a\u0456\u0439, \u0442\u043e \u0432 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u044f\u0445, \u041b\u0438\u0441\u0435\u044e\u043a \u043c\u0430\u0432 \u0434\u0435\u0441\u044c \u0436\u0438\u0442\u0438, \u0430\u043b\u0435 \u0432\u0441\u0456 \u0442\u0456 \u0440\u043e\u043a\u0438 \u043d\u0435 \u0432\u043a\u0430\u0437\u0443\u0432\u0430\u0432 \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0436\u0438\u0442\u043b\u0430 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445, \u0447\u0438\u043c \u043f\u043e\u0440\u0443\u0448\u0443\u0432\u0430\u0432 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0435 \u0437\u0430\u043a\u043e\u043d\u043e\u0434\u0430\u0432\u0441\u0442\u0432\u043e \u2014 \u043e\u0440\u0435\u043d\u0434\u0443 \u0447\u0438 \u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0436\u0438\u0442\u043b\u043e\u043c \u0442\u0440\u0435\u0431\u0430 \u0442\u0430\u043a\u043e\u0436 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0442\u0438.<\/p>\n\n\n\n<p>\u0412 2017 \u0440\u043e\u0446\u0456 \u041b\u0438\u0441\u0435\u044e\u043a \u0432\u043a\u0430\u0437\u0430\u0432 \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/b35efe3d-e5d0-4e84-bd83-f1c59219ce6d\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u0431\u0443\u0434\u0438\u043d\u043e\u043a \u043c\u0430\u0442\u0435\u0440\u0456 \u0432 \u0441\u0435\u043b\u0456 \u041b\u0438\u0449\u0435 \u041b\u0443\u0446\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443, \u0445\u043e\u0447\u0430 \u0432 \u0442\u043e\u043c\u0443 \u0440\u043e\u0446\u0456 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0432 \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0456 \u0432 \u0406\u0440\u043f\u0456\u043d\u0456. \u0407\u0437\u0434\u0438\u0442\u0438 \u043d\u0430 \u0440\u043e\u0431\u043e\u0442\u0443 \u0456 \u0434\u043e\u0434\u043e\u043c\u0443 \u0447\u0435\u0440\u0435\u0437 \u043f\u0456\u0432\u043a\u0440\u0430\u0457\u043d\u0438 \u0432\u0456\u043d \u043d\u0435 \u043c\u0456\u0433, \u0442\u043e\u043c\u0443 \u0437\u043d\u043e\u0432\u0443 \u0432\u043a\u0430\u0437\u0430\u0432 \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0456\u0440\u043d\u0456 \u0434\u0430\u043d\u043d\u0456 \u043f\u0440\u043e \u0442\u0435, \u0434\u0435 \u0432\u0456\u043d \u0436\u0438\u0432. \u0417\u0430\u0437\u0432\u0438\u0447\u0430\u0439 \u043e\u0440\u0435\u043d\u0434\u0443 \u0436\u0438\u0442\u043b\u0430 \u043d\u0435 \u0432\u043d\u043e\u0441\u044f\u0442\u044c \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457, \u0430\u0431\u0438 \u043d\u0435 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438 \u0432\u0438\u0434\u0430\u0442\u043a\u0438, \u044f\u043a\u0456 \u0447\u0430\u0441\u0442\u043e \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u043f\u0435\u0440\u0435\u0432\u0438\u0449\u0443\u044e\u0442\u044c \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0456 \u0434\u043e\u0445\u043e\u0434\u0438. \u041d\u0430\u0432\u0456\u0449\u043e \u0436 \u0437\u0430\u0439\u0432\u0438\u0439 \u0440\u0430\u0437 \u0434\u0435\u043c\u043e\u043d\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438, \u0449\u043e \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0435 \u0436\u0438\u0432\u0443\u0442\u044c \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443. \u0421\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435 \u0446\u0456\u0454\u044e \u043b\u043e\u0433\u0456\u043a\u043e\u044e \u0456 \u043a\u0435\u0440\u0443\u0432\u0430\u0432\u0441\u044f \u041b\u0438\u0441\u0435\u044e\u043a.<\/p>\n\n\n\n<p>\u0410 \u043e\u0442 \u0432 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044f\u0445 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/8a3f5bce-8210-4bab-9323-31ff4e3c40c7\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0437\u0430 2018 \u0440\u0456\u043a<\/a>, \u0437\u0430 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/185f786b-b8f4-4517-92b1-4ca827283a3a\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">2019<\/a> \u0442\u0430 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/027b6d26-b003-4e7c-acc5-efa971687dbf\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">2020<\/a> \u0440\u043e\u043a\u0438 \u0432 \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u0432\u0436\u0435 \u043d\u0430\u0440\u0435\u0448\u0442\u0456 \u0437\u2019\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 49,6 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u043c\u0456\u0441\u0442\u0456 \u0406\u0440\u043f\u0456\u043d\u044c. \u0410\u043b\u0435 \u043d\u0435 \u0441\u0432\u043e\u044f, \u0456 \u043d\u0430\u0432\u0456\u0442\u044c \u043d\u0435 \u043e\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u0430, \u0430 \u044f\u043a\u0443 \u0439\u043e\u043c\u0443 \u043d\u0430\u0434\u0430\u0432 \u0432 \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f 28-\u0440\u0456\u0447\u043d\u0438\u0439 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d \u042e\u0440\u0456\u0439 \u041f\u0438\u043f\u043a\u0430. \u0417\u0430 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438\u043c\u0438 <a href=\"https:\/\/ua.m2bomber.com\/catalogue\/phones\/byprefix\/09717\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0432\u0456\u0434\u043e\u043c\u043e, \u0449\u043e \u042e\u0440\u0456\u0439 \u041f\u0438\u043f\u043a\u0430 \u0437\u0434\u0430\u0432\u0430\u0432 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0434\u0432\u043e\u043a\u0456\u043c\u043d\u0430\u0442\u043d\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0416\u041a \u00abIrpin Residence\u00bb, \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0432 \u043c. \u0406\u0440\u043f\u0456\u043d\u044c \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u0430\u0434\u043e\u0432\u0430, 78 \u2014 \u0447\u0435\u0440\u0435\u0437 \u0434\u043e\u0440\u043e\u0433\u0443 \u0432\u0456\u0434 \u0423\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443 \u0414\u0424\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0434\u0435 \u0442\u043e\u0434\u0456 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a.<\/p>\n\n\n\n<p>\u0417\u0430 \u044f\u043a\u0456 \u0437\u0430\u0441\u043b\u0443\u0433\u0438 \u0442\u0430 \u043f\u0440\u0435\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u0457 \u043b\u044e\u0434\u0438\u043d\u0430, \u0449\u043e \u0437\u0434\u0430\u0454 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0437\u0430 8,5 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0432\u0456\u0434\u0434\u0430\u043b\u0430 \u0457\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0446\u044e \u041b\u0438\u0441\u0435\u044e\u043a\u0443 \u0437\u0430\u0434\u0430\u0440\u043c\u0430? \u0410, \u043c\u043e\u0436\u043b\u0438\u0432\u043e, \u0456 \u043d\u0435 \u0437\u0430\u0434\u0430\u0440\u043c\u0430, \u0430 \u0437\u0430 \u0433\u0440\u043e\u0448\u0456, \u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u043e \u0434\u043b\u044f \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u043e\u0444\u043e\u0440\u043c\u0438\u043b\u0438 \u044f\u043a \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f. \u0410\u0431\u0438 \u043d\u0435 \u0432\u0438\u043d\u0438\u043a\u0430\u043b\u043e \u043f\u0438\u0442\u0430\u043d\u044c, \u0437\u0430 \u0449\u043e \u0436 \u0442\u043e\u0434\u0456 \u0436\u0438\u0432\u0435 \u043b\u044e\u0434\u0438\u043d\u0430, \u0449\u043e \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 8,5 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u0440\u0438 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0456 \u0432 15 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d? \u0412 \u0431\u0443\u0434\u044c-\u044f\u043a\u043e\u043c\u0443 \u0432\u0438\u043f\u0430\u0434\u043a\u0443 \u0437\u043d\u043e\u0432\u0443 \u2014 \u0430\u0431\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u043e\u0432\u0456\u0440\u043d\u0435 \u0434\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u043d\u043d\u044f, \u0430\u0431\u043e \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u043f\u0440\u043e \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0432\u0438\u0433\u043e\u0434\u0443 \u0434\u043b\u044f \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u044f \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u0439\u043e\u043c\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u043d\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u044e \u0454\u0434\u0438\u043d\u043e\u044e. \u0412 \u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043c\u043e\u043b\u043e\u0434\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u041b\u0438\u0441\u0435\u044e\u043a \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0442\u0430\u043a\u043e\u0436 \u0456 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c Volkswagen Touareg 2011 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0432\u0456\u0434 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u0430 \u0410\u043d\u0434\u0440\u0456\u044f \u041c\u0430\u0442\u044f\u0449\u0443\u043a\u0430. \u0417\u043d\u043e\u0432\u0443 \u0436 \u0442\u0430\u043a\u0438 \u2014 \u0449\u043e \u0446\u0435? \u0425\u0430\u0431\u0430\u0440, \u043f\u0440\u0438\u0445\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u0445 \u0432\u0438\u0442\u0440\u0430\u0442 \u0430\u0431\u043e \u0449\u0435 \u0449\u043e\u0441\u044c?<\/p>\n\n\n\n<p>\u0412 2021 \u0440\u043e\u0446\u0456 \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0432 \u0443 \u041b\u044c\u0432\u043e\u0432\u0456. \u0406 \u0432 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/8d66c165-3985-4988-8a49-e599da1a557f\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u043d\u0430 \u0446\u0435\u0439 \u0440\u0430\u0437 \u0432\u043a\u0430\u0437\u0430\u0432, \u0449\u043e \u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 42,9 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0442\u0430 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u0435 \u0443 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0456 \u0413\u0438\u0447\u043a\u0438 \u041d\u0430\u0442\u0430\u043b\u0456\u0457 \u042e\u0440\u0456\u0457\u0432\u043d\u0438, \u0430\u043b\u0435\u2026 \u043d\u0435 \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0432 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0446\u0456\u0454\u0457 \u043e\u0440\u0435\u043d\u0434\u0438. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBox OSINT, \u0446\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u041b\u0438\u0441\u0435\u044e\u043a \u0432\u0438\u043d\u0430\u0439\u043c\u0430\u0432 \u0432 \u0416\u041a \u041f\u0430\u0440\u0443\u0441 \u041f\u0430\u0440\u043a \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u041a\u0443\u043b\u044c\u043f\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439 64\u0430 \u0443 \u041b\u044c\u0432\u043e\u0432\u0456, \u0434\u0435 \u0441\u0435\u0440\u0435\u0434\u043d\u044f \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043e\u0440\u0435\u043d\u0434\u0438 \u0436\u0438\u0442\u043b\u0430 \u0442\u0430 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u044f \u0432 2021 \u0440\u043e\u0446\u0456 \u0441\u043a\u043b\u0430\u0434\u0430\u043b\u0430 \u0432\u0456\u0434 108&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u0442\u0430 42&nbsp;\u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u043d \u043d\u0430 \u0440\u0456\u043a \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u043e. \u0422\u043e\u0431\u0442\u043e \u043e\u0440\u0435\u043d\u0434\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u044f \u043d\u0430 \u0440\u0456\u043a \u0440\u0430\u0437\u043e\u043c \u043a\u043e\u0448\u0442\u0443\u0432\u0430\u043b\u0430 \u0432\u0456\u0434 150&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u043d\u0430 \u0440\u0456\u043a. \u0406 \u0446\u044e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u041b\u0438\u0441\u0435\u044e\u043a \u0437\u043d\u043e\u0432\u0443 \u043f\u0440\u0438\u0445\u043e\u0432\u0430\u0432 \u0432\u0456\u0434 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0438\u0445 \u043e\u0440\u0433\u0430\u043d\u0456\u0432 \u0442\u0430 \u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0430.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"zemlya\"><strong>\u042f\u043a \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0430 \u0437\u0435\u043c\u043b\u044f \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0430 \u0421\u0435\u0440\u0433\u0456\u044e \u041b\u0438\u0441\u0435\u044e\u043a\u0443 \u0431\u0456\u043b\u044c\u0448\u0435 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0430<\/strong><\/h2>\n\n\n\n<p>\u0423 \u0442\u0440\u0430\u0432\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u041b\u0438\u0441\u0435\u044e\u043a \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0432\u0456\u0434 \u0406\u0440\u043f\u0456\u043d\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0437\u0430 \u043f\u0456\u0434\u043f\u0438\u0441\u043e\u043c \u043a\u043e\u0440\u0443\u043c\u043f\u043e\u0432\u0430\u043d\u043e\u0433\u043e \u043c\u0456\u0441\u044c\u043a\u043e\u0433\u043e \u0433\u043e\u043b\u043e\u0432\u0438 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0430 \u041c\u0430\u0440\u043a\u0443\u0448\u0438\u043d\u0430 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 (\u043a\u0430\u0434\u0430\u0441\u0442\u0440\u043e\u0432\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 3221083500:03:003:0627) \u043f\u043b\u043e\u0449\u0435\u044e 1200 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u0441\u0435\u043b\u0456 \u041a\u043e\u0437\u0438\u043d\u0446\u0456 \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c.<\/p>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438, \u0437\u0433\u0456\u0434\u043d\u043e \u0437 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/949919b4-60be-43c8-b596-e8e0390011d8\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0454\u044e<\/a> \u041b\u0438\u0441\u0435\u044e\u043a\u0430, \u0432\u0456\u043d \u043f\u0440\u043e\u0434\u0430\u0432 \u0446\u044e \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0437\u0430 1 \u043c\u043b\u043d 48 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u0430\u0431\u043e 29 \u0442\u0438\u0441\u0447 910 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0438\u043d\u0443 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440\u0443 \u0413\u043e\u043d\u0447\u0430\u0440\u043e\u0432\u0443. \u0410\u043b\u0435 \u0432\u0430\u0440\u0442\u043e \u0437\u0430\u0437\u043d\u0430\u0447\u0438\u0442\u0438, \u0449\u043e \u043f\u0440\u043e\u0434\u0430\u0436 <a href=\"https:\/\/www.olx.ua\/d\/uk\/obyavlenie\/prodazh-dvoh-fasadno-dlyanki-2250-12-sotok-selo-kozints-IDUJ1xm.html\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0430\u043d\u0430\u043b\u043e\u0433\u0456\u0447\u043d\u0438\u0445<\/a> \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0438\u0445 \u0434\u0456\u043b\u044f\u043d\u043e\u043a \u0443 \u0446\u044c\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456, \u0432\u0456\u0434\u0434\u0430\u043b\u0435\u043d\u043e\u043c\u0443 \u0432\u0456\u0434 \u0456\u043d\u0444\u0440\u0430\u0441\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0438 \u0441\u0435\u043b\u0430, \u0437\u0434\u0456\u0439\u0441\u043d\u044e\u044e\u0442\u044c \u0437\u0430 \u0446\u0456\u043d\u043e\u044e \u0434\u043e 4000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0423\u0433\u043e\u0434\u0430 \u043f\u043e \u0446\u0456\u043d\u0456 \u0443 7 \u0440\u0430\u0437\u0456\u0432 \u0432\u0438\u0449\u0435 \u0437\u0430 \u0440\u0438\u043d\u043a\u043e\u0432\u0443 \u0434\u0443\u0436\u0435 \u0441\u0445\u043e\u0436\u0430 \u043d\u0430 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0443, \u043c\u0435\u0442\u043e\u044e \u044f\u043a\u043e\u0457 \u0454 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044f \u043a\u043e\u0448\u0442\u0456\u0432 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e\u0433\u043e \u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f.<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"585\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802427_zemlya_sergiya_lyseuka_v_kozyncyah-1024x585.png\" alt=\"\u041c\u0430\u043f\u0430, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043e \u0441\u0435\u043b\u043e \u041a\u043e\u0437\u0438\u043d\u0446\u0456 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 \u0432\u0456\u0434\u043c\u0456\u0447\u0435\u043d\u043e \u043c\u0456\u0441\u0446\u0435, \u0434\u0435 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0432\u0456\u0434 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0406\u0440\u043f\u0435\u043d\u044f \" class=\"wp-image-1053\" title=\"\u041c\u0430\u043f\u0430, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043e \u0441\u0435\u043b\u043e \u041a\u043e\u0437\u0438\u043d\u0446\u0456 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0442\u0430 \u0432\u0456\u0434\u043c\u0456\u0447\u0435\u043d\u043e \u043c\u0456\u0441\u0446\u0435, \u0434\u0435 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u0443 \u0434\u0456\u043b\u044f\u043d\u043a\u0443 \u0432\u0456\u0434 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0406\u0440\u043f\u0435\u043d\u044f \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802427_zemlya_sergiya_lyseuka_v_kozyncyah-1024x585.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802427_zemlya_sergiya_lyseuka_v_kozyncyah-300x171.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802427_zemlya_sergiya_lyseuka_v_kozyncyah-768x439.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802427_zemlya_sergiya_lyseuka_v_kozyncyah.png 1408w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0456\u0441\u0446\u0435 \u0440\u043e\u0437\u0442\u0430\u0448\u0443\u0432\u0430\u043d\u043d\u044f \u0437\u0435\u043c\u0435\u043b\u044c\u043d\u043e\u0457 \u0434\u0456\u043b\u044f\u043d\u043a\u0438, \u044f\u043a\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0431\u0435\u0437\u043a\u043e\u0448\u0442\u043e\u0432\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0432\u0456\u0434 \u0406\u0440\u043f\u0456\u043d\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u0440\u0430\u0434\u0438, \u0430 \u043f\u043e\u0442\u0456\u043c \u043f\u0440\u043e\u0434\u0430\u0432 \u0437\u0430 \u0431\u0456\u043b\u044c\u0448 \u043d\u0456\u0436 \u043c\u0456\u043b\u044c\u0439\u043e\u043d \u0433\u0440\u0438\u0432\u0435\u043d\u044c<\/em><\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"kontrabanda\"><strong>\u0417 \u043a\u0438\u043c \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0432\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0432 \u0441\u0445\u0435\u043c\u0443 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u043d\u0430 \u0412\u043e\u043b\u0438\u043d\u0456<\/strong><\/h2>\n\n\n\n<p>\u0406 \u0437\u0430\u0440\u0430\u0437 \u0441\u0442\u0430\u043d\u0435 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e, \u0437\u0432\u0456\u0434\u043a\u0438 \u0431\u0435\u0440\u0443\u0442\u044c\u0441\u044f \u0446\u0456 \u043a\u043e\u0448\u0442\u0438. \u0429\u0435 \u0431\u0443\u0434\u0443\u0447\u0438 \u043e\u043f\u0435\u0440\u0443\u043f\u043e\u0432\u043d\u043e\u0432\u0430\u0436\u0435\u043d\u0438\u043c \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u043c\u0456\u043b\u0456\u0446\u0456\u0457 \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0441\u0432\u043e\u0433\u043e \u0442\u0440\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0448\u043b\u044f\u0445\u0443 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u043e\u0437\u043d\u0430\u0439\u043e\u043c\u0438\u0432\u0441\u044f \u0437 \u0422\u0430\u0440\u0430\u0441\u043e\u043c \u0426\u0438\u0431\u0443\u043b\u0456\u043d\u0438\u043c, \u044f\u043a\u0438\u0439 \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442, \u0443 2012 \u0440\u043e\u0446\u0456, \u0437\u0430\u0439\u043c\u0430\u0432 \u043f\u043e\u0441\u0430\u0434\u0443 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u043c\u0456\u043b\u0456\u0446\u0456\u0457 \u041b\u0443\u0446\u044c\u043a\u043e\u0457 \u041e\u0414\u041f\u0406 \u0413\u0423 \u041c\u0456\u043d\u0434\u043e\u0445\u043e\u0434\u0456\u0432 \u0443 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0442\u043e\u0431\u0442\u043e \u0431\u0443\u0432 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u041b\u0438\u0441\u0435\u044e\u043a\u0430. \u0426\u0438\u0431\u0443\u043b\u0456\u043d, \u044f\u043a \u0437\u0430\u0437\u043d\u0430\u0447\u0430\u0454\u0442\u044c\u0441\u044f \u0432 <a href=\"https:\/\/antikor.com.ua\/articles\/561190-nalogovuju_na_volyni_vozglavit_doverennoe_litso_kontrabandista_mihaila_smolki_sergej_lysejuk\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0441\u044c\u043a\u0438\u0445 \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f\u0445<\/a>, \u0442\u043e\u0434\u0456 \u043f\u043e\u0437\u043d\u0430\u0439\u043e\u043c\u0438\u0432 \u0441\u0432\u043e\u0433\u043e \u043a\u043e\u043b\u0435\u0433\u0443 \u0437 \u0442\u0430\u043a\u043e\u044e \u043f\u0440\u0438\u0431\u0443\u0442\u043a\u043e\u0432\u043e\u044e \u0441\u043f\u0440\u0430\u0432\u043e\u044e, \u044f\u043a \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0437\u0430 \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u0435\u044e \u043f\u0456\u0434\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u043c\u0438 \u0446\u0438\u0433\u0430\u0440\u043a\u0430\u043c\u0438 \u0442\u0430 \u0433\u043e\u0440\u0456\u043b\u043a\u043e\u044e. \u0412 \u043f\u0440\u043e\u0446\u0435\u0441\u0456 \u0446\u044c\u043e\u0433\u043e \u0432\u043e\u043d\u0438 \u0432\u0438\u0439\u0448\u043b\u0438 \u043d\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0421\u043c\u043e\u043b\u043a\u0443, \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0446\u044f, \u0432\u0456\u0434\u043e\u043c\u043e\u0433\u043e \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438\u0441\u0442\u0430 \u0442\u0430 \u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0442\u043e\u0440\u0430, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u2014 \u0432\u043d\u0435\u0441\u0435\u043d\u043e\u0433\u043e \u0432 \u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a \u0420\u041d\u0411\u041e. \u0420\u0430\u0437\u043e\u043c \u0437 \u043d\u0438\u043c \u041b\u0438\u0441\u0435\u044e\u043a \u0442\u0430 \u0426\u0438\u0431\u0443\u043b\u0456\u043d \u043f\u043e\u0447\u0430\u043b\u0438 \u0441\u043f\u0456\u043b\u044c\u043d\u043e \u043d\u0430\u043b\u0430\u0433\u043e\u0434\u0436\u0443\u0432\u0430\u0442\u0438 \u0442\u0456\u043d\u044c\u043e\u0432\u0435 \u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u043e \u0442\u0430 \u043f\u0440\u043e\u0434\u0430\u0436 \u0433\u043e\u0440\u0456\u043b\u043a\u0438.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"778\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802425_mykhaylo_smolka-1024x778.png\" alt=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0421\u043c\u043e\u043b\u043a\u0430, \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u0439 \u0432 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0456 \u0442\u0430 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u0456 \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\" class=\"wp-image-1054\" title=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u043c\u0435\u043d \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0421\u043c\u043e\u043b\u043a\u0430, \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043d\u0438\u0439 \u0432 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0456 \u0442\u0430 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u0456 \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802425_mykhaylo_smolka-1024x778.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802425_mykhaylo_smolka-300x228.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802425_mykhaylo_smolka-768x583.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802425_mykhaylo_smolka.png 1182w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0421\u043c\u043e\u043b\u043a\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 2016 \u0440\u043e\u0446\u0456 \u0456 \u041b\u0438\u0441\u0435\u044e\u043a, \u0456 \u0426\u0438\u0431\u0443\u043b\u0456\u043d \u043f\u0435\u0440\u0435\u0432\u0435\u043b\u0438\u0441\u044c \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0443 \u0432\u043d\u0443\u0442\u0440\u0456\u0448\u043d\u044e \u0431\u0435\u0437\u043f\u0435\u043a\u0443 \u0413\u0423 \u0414\u0424\u0421 \u0443 \u0420\u0456\u0432\u043d\u0435\u043d\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0434\u0435 \u0432\u0437\u044f\u043b\u0438 \u043f\u0456\u0434 \u0441\u0432\u0456\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c \u0442\u043e\u0440\u0433\u0456\u0432\u043b\u044e \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0438\u043c\u0438 \u041f\u0414\u0412 \u0442\u0430 \u0440\u043e\u0437\u043c\u0438\u0442\u043d\u0435\u043d\u043d\u044f \u0456\u043c\u043f\u043e\u0440\u0442\u043e\u0432\u0430\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u043f\u043e \u0437\u0430\u043d\u0438\u0436\u0435\u043d\u0456\u0439 \u0432\u0430\u0440\u0442\u043e\u0441\u0442\u0456. \u0421\u043b\u0456\u0434\u043e\u043c \u0437\u0430 \u043d\u0438\u043c\u0438 \u043d\u0430 \u0420\u0456\u0432\u043d\u0435\u043d\u0449\u0438\u043d\u0443 \u0437\u0456 \u0441\u0432\u043e\u0457\u043c\u0438 \u0456\u043c\u043f\u043e\u0440\u0442\u0435\u0440\u0430\u043c\u0438 \u0437\u0430\u0439\u0448\u043e\u0432 \u0456 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0421\u043c\u043e\u043b\u043a\u0430. \u0412\u0456\u0434\u0442\u043e\u0434\u0456 \u0456 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u043e\u043d\u0438 \u0440\u0430\u0437\u043e\u043c \u043f\u043e\u0447\u0430\u043b\u0438 \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043e\u044e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432.<\/p>\n\n\n\n<p>\u0421\u0445\u0435\u043c\u0430 \u043f\u043e\u043b\u044f\u0433\u0430\u043b\u0430 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0456 \u0444\u0456\u0440\u043c\u0438 \u0437\u0430\u0432\u043e\u0437\u0438\u043b\u0438 \u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044e \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u043b\u0435\u0433\u043a\u043e\u0432\u0456 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456, \u044f\u043a\u0456 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0438\u0441\u044f \u0444\u0456\u0437\u0438\u0447\u043d\u0438\u043c \u043e\u0441\u043e\u0431\u0430\u043c, \u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u043f\u0440\u043e \u043f\u0440\u043e\u0434\u0430\u0436 \u044f\u043a\u0438\u0445 \u043e\u0444\u043e\u0440\u043c\u043b\u044f\u043b\u0438\u0441\u044f \u043d\u0430 \u0422\u041e\u0412 \u044f\u043a \u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0438\u043d\u0438 \u0434\u043e \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432. \u0412 \u0441\u0445\u0435\u043c\u0456 \u0431\u0440\u0430\u043b\u0438 \u0443\u0447\u0430\u0441\u0442\u044c \u0422\u041e\u0412 \u00ab\u0421\u043f\u0435\u0446\u0442\u0435\u0445\u0437\u0430\u0445\u0456\u0434\u00bb \u0442\u0430 \u0422\u041e\u0412 \u00ab \u0422\u0440\u0435\u0439\u0434\u0438\u043d\u0433\u043e\u0432\u0430 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f \u043d\u0430\u0444\u0442\u043e\u0440\u0435\u0441\u0443\u0440\u0441\u00bb, \u044f\u043a\u0456 \u043d\u0430\u0434\u0430\u043b\u0456 \u0443\u043a\u043b\u0430\u0434\u0430\u043b\u0438 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456 \u0443\u0433\u043e\u0434\u0438 \u0449\u043e\u0434\u043e \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u0445 \u043f\u043e\u0441\u043b\u0443\u0433 \u0434\u043b\u044f \u0422\u041e\u0412 \u00ab\u0411\u0454\u043b\u0430\u0432\u0442\u043e\u0434\u043e\u0440-\u0423\u043a\u0440\u0430\u0457\u043d\u0430\u00bb, \u0430 \u0442\u0430\u043a\u043e\u0436 \u0422\u041e\u0412 \u00ab\u0417\u0430\u0445\u0456\u0434 \u041b\u0456\u0434\u0435\u0440 \u0422\u0440\u0435\u0439\u0434\u00bb \u0442\u0430 \u0422\u041e\u0412 \u00ab\u0423\u043a\u0440\u0442\u0435\u0445\u0430\u0432\u0442\u043e\u0441\u0435\u0440\u0432\u0456\u0441\u00bb, \u044f\u043a\u0456 \u043d\u0430\u043b\u0435\u0436\u0430\u0442\u044c \u041d\u0430\u0442\u0430\u043b\u0456 \u0426\u0438\u0431\u0443\u043b\u0456\u043d\u0456\u0439, \u0434\u0440\u0443\u0436\u0438\u043d\u0456 \u0422\u0430\u0440\u0430\u0441\u0430 \u0426\u0438\u0431\u0443\u043b\u0456\u043d\u0430, \u0434\u0440\u0443\u0433\u0430, \u043a\u043e\u043b\u0435\u0433\u0438 \u0456 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0446\u044f \u0412\u043e\u043b\u0438\u043d\u0456 \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430.<\/p>\n\n\n\n<p>\u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f\u043c \u0442\u043e\u043c\u0443, \u0449\u043e \u0432\u0441\u0435 \u0446\u0435 \u0432\u0456\u0434\u0431\u0443\u0432\u0430\u043b\u043e\u0441\u044c \u043f\u0456\u0434 \u043f\u0440\u0438\u043a\u0440\u0438\u0442\u0442\u044f\u043c \u0456 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u044e \u0443\u0447\u0430\u0441\u0442\u044e \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0446\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u0454 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0439 \u043a\u0440\u0430\u0441\u043d\u043e\u043c\u043e\u0432\u043d\u0438\u0439 \u0444\u0430\u043a\u0442. \u041f\u0430\u043c\u2019\u044f\u0442\u0430\u0454\u0442\u0435 Volkswagen Touareg 2011 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u044f\u043a\u0438\u0439 \u0437\u2019\u044f\u0432\u0438\u0432\u0441\u044f \u0443 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u0443 2018 \u0440\u043e\u0446\u0456 \u0456 \u044f\u043a\u0438\u0439 \u043d\u0430\u0447\u0435\u0431\u0442\u043e \u0439\u043e\u043c\u0443 \u043f\u0435\u0440\u0435\u0434\u0430\u0432 \u0443 \u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0435\u0445\u0442\u043e \u0410\u043d\u0434\u0440\u0456\u0439 \u041c\u0430\u0442\u044f\u0449\u0443\u043a? \u0422\u0430\u043a \u043e\u0442 \u041c\u0430\u0442\u044f\u0449\u0443\u043a \u0410\u043d\u0434\u0440\u0456\u0439 \u0412\u0430\u0441\u0438\u043b\u044c\u043e\u0432\u0438\u0447 \u0454 \u0440\u0456\u0434\u043d\u0438\u043c \u0431\u0440\u0430\u0442\u043e\u043c \u0426\u0438\u0431\u0443\u043b\u0456\u043d\u043e\u0457 \u041d\u0430\u0442\u0430\u043b\u0456 \u0412\u0430\u0441\u0438\u043b\u0456\u0432\u043d\u0438, \u0432\u043e\u043d\u0438 \u043e\u0431\u0438\u0434\u0432\u0430 \u043f\u0440\u043e\u043f\u0438\u0441\u0430\u043d\u0456 \u0437\u0430 \u043e\u0434\u043d\u0456\u0454\u044e \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u043c. \u041b\u0443\u0446\u044c\u043a, \u0432\u0443\u043b. \u0421\u0442\u0435\u0444\u0430\u043d\u0438\u043a\u0430, \u0431\u0443\u0434. 11, \u043a\u0432. 2. \u0417\u0430 \u0446\u0456\u0454\u044e \u0436 \u0430\u0434\u0440\u0435\u0441\u043e\u044e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0456 \u0434\u0432\u0456 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457 \u0426\u0438\u0431\u0443\u043b\u0456\u043d\u043e\u0457, \u0449\u043e \u0444\u0456\u0433\u0443\u0440\u0443\u0432\u0430\u043b\u0438 \u0443 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0439\u043d\u0456\u0439 \u0441\u0445\u0435\u043c\u0456 \u0437 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e\u0433\u043e \u0432\u0432\u0435\u0437\u0435\u043d\u043d\u044f \u0430\u0432\u0442\u043e.<\/p>\n\n\n\n<p>\u0417\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0449\u043e Toyota Camry, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u043e\u0442\u0440\u0430\u043f\u0438\u0432 \u0443 \u0414\u0422\u041f \u0432 \u041a\u0438\u0454\u0432\u0456, \u0442\u0430\u043a\u043e\u0436 \u0431\u0443\u043b\u0430 \u0437\u0430\u0432\u0435\u0437\u0435\u043d\u0430 \u043f\u043e \u0446\u0456\u0439 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u0456\u0439 \u0441\u0445\u0435\u043c\u0456.<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"infographika\"><em>\u0423\u0447\u0430\u0441\u043d\u0438\u043a\u0438 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e\u0433\u043e \u0441\u043f\u0440\u0443\u0442\u0443 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0446\u044f \u0412\u043e\u043b\u0438\u043d\u0456 \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430<\/em><\/h2>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/08\\\/cleaned1724802426_shema_luseuk.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1055&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:1280,&quot;targetHeight&quot;:1053,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u0421\\u0445\\u0435\\u043c\\u0430 \\u0441\\u043f\\u0456\\u0432\\u0443\\u0447\\u0430\\u0441\\u043d\\u0438\\u043a\\u0456\\u0432 \\u043a\\u043e\\u043d\\u0442\\u0440\\u0430\\u0431\\u0430\\u043d\\u0434\\u043d\\u043e\\u0433\\u043e \\u0432\\u0432\\u043e\\u0437\\u0443 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0456\\u043b\\u0456\\u0432 \\u043d\\u0430 \\u0412\\u043e\\u043b\\u0438\\u043d\\u0456 \\u043f\\u0456\\u0434 \\u043a\\u0435\\u0440\\u0456\\u0432\\u043d\\u0438\\u0446\\u0442\\u0432\\u043e\\u043c \\u0421\\u0435\\u0440\\u0433\\u0456\\u044f \\u041b\\u0438\\u0441\\u0435\\u044e\\u043a\\u0430&quot;,&quot;alt&quot;:&quot;\\u0421\\u0445\\u0435\\u043c\\u0430 \\u0441\\u043f\\u0456\\u0432\\u0443\\u0447\\u0430\\u0441\\u043d\\u0438\\u043a\\u0456\\u0432 \\u043a\\u043e\\u043d\\u0442\\u0440\\u0430\\u0431\\u0430\\u043d\\u0434\\u043d\\u043e\\u0433\\u043e \\u0432\\u0432\\u043e\\u0437\\u0443 \\u0430\\u0432\\u0442\\u043e\\u043c\\u043e\\u0431\\u0456\\u043b\\u0456\\u0432 \\u043d\\u0430 \\u0412\\u043e\\u043b\\u0438\\u043d\\u0456 \\u043f\\u0456\\u0434 \\u043a\\u0435\\u0440\\u0456\\u0432\\u043d\\u0438\\u0446\\u0442\\u0432\\u043e\\u043c \\u0421\\u0435\\u0440\\u0433\\u0456\\u044f \\u041b\\u0438\\u0441\\u0435\\u044e\\u043a\\u0430&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"842\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_shema_luseuk-1024x842.png\" alt=\"\u0421\u0445\u0435\u043c\u0430 \u0441\u043f\u0456\u0432\u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e\u0433\u043e \u0432\u0432\u043e\u0437\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u043d\u0430 \u0412\u043e\u043b\u0438\u043d\u0456 \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430\" class=\"wp-image-1055\" title=\"\u0421\u0445\u0435\u043c\u0430 \u0441\u043f\u0456\u0432\u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e\u0433\u043e \u0432\u0432\u043e\u0437\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u043d\u0430 \u0412\u043e\u043b\u0438\u043d\u0456 \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_shema_luseuk-1024x842.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_shema_luseuk-300x247.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_shema_luseuk-768x632.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802426_shema_luseuk.png 1280w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u0421\u0445\u0435\u043c\u0430 \u0441\u043f\u0456\u0432\u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e\u0433\u043e \u0432\u0432\u043e\u0437\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u043d\u0430 \u0412\u043e\u043b\u0438\u043d\u0456 \u043f\u0456\u0434 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><\/figure>\n\n\n\n<p>\u0417 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0433\u0440\u0443\u043f\u0430 \u041b\u0438\u0441\u0435\u044e\u043a-\u0426\u0438\u0431\u0443\u043b\u0456\u043d-\u0421\u043c\u043e\u043b\u043a\u0430 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u043b\u0438 \u0437\u0430\u0439\u043c\u0430\u0442\u0438\u0441\u044c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u0438\u043c \u0432\u0432\u0435\u0437\u0435\u043d\u043d\u044f\u043c \u0430\u0432\u0442\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u0430\u043b\u0435 \u0442\u0435\u043f\u0435\u0440 \u0432\u0436\u0435 \u043f\u0456\u0434 \u0432\u0438\u0433\u043b\u044f\u0434\u043e\u043c \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0434\u043b\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445. \u0422\u0430\u043a, \u0443 \u043a\u0432\u0456\u0442\u043d\u0456 2022 \u0440\u043e\u043a\u0443 \u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438 \u0411\u044e\u0440\u043e \u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0447\u043d\u043e\u0457 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 <a href=\"https:\/\/www.volynnews.com\/news\/all\/pravookhorontsi-ziasovuiut-iak-na-volyn-v-iakosti-humdopomohy-potrapyla-bronovana-Audi\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0432\u0438\u044f\u0432\u0438\u043b\u0438 \u0449\u043e\u043d\u0430\u0439\u043c\u0435\u043d\u0448\u0435 64 \u0430\u0432\u0442\u0456\u0432\u043a\u0438<\/a>, \u0449\u043e \u043f\u0456\u0434\u043e\u0437\u0440\u0456\u043b\u043e \u0431\u0443\u043b\u0438 \u0432\u0432\u0435\u0437\u0435\u043d\u0456 \u0447\u0435\u0440\u0435\u0437 \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0456 \u043f\u0443\u043d\u043a\u0442\u0438 \u043f\u0440\u043e\u043f\u0443\u0441\u043a\u0443 \u2014 \u0432\u043e\u043d\u0438 \u043c\u0430\u043b\u0438 \u0431\u0443\u0442\u0438 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u044e \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u0434\u043b\u044f \u0417\u0421\u0423, \u0430\u043b\u0435 \u0447\u043e\u043c\u0443\u0441\u044c \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0438\u0441\u044c \u043d\u0430 \u0412\u043e\u043b\u0438\u043d\u0456.<\/p>\n\n\n\n<p>\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434, \u0431\u0440\u043e\u043d\u044c\u043e\u0432\u0430\u043d\u0430 Audi \u043d\u0430\u0447\u0435\u0431\u0442\u043e \u0457\u0445\u0430\u043b\u0430 \u043d\u0430 \u0444\u0440\u043e\u043d\u0442, \u0430\u043b\u0435 \u0434\u043e\u0457\u0445\u0430\u043b\u0430 \u043b\u0438\u0448\u0435 \u0434\u043e \u0441\u0435\u043b\u0438\u0449\u0430 \u041f\u0456\u0434\u0433\u0430\u0439\u0446\u0456 \u041b\u0443\u0446\u044c\u043a\u043e\u0433\u043e \u0440\u0430\u0439\u043e\u043d\u0443. \u0421\u0430\u043c\u0435 \u0442\u0443\u0442 \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0421\u043c\u043e\u043b\u043a\u0430, \u043d\u0435 \u0440\u043e\u0437\u0433\u0443\u0431\u0438\u0432\u0448\u0438\u0441\u044c \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0456\u0439\u043d\u0438, \u0441\u0442\u0432\u043e\u0440\u0438\u0432 \u0431\u0430\u0442\u0430\u043b\u044c\u0439\u043e\u043d \u0442\u0435\u0440\u0456\u0442\u043e\u0440\u0456\u0430\u043b\u044c\u043d\u043e\u0457 \u043e\u0431\u043e\u0440\u043e\u043d\u0438 \u00ab\u0421\u0442\u0440\u0443\u043c\u0456\u0432\u043a\u0430\u00bb, \u044f\u043a\u0438\u0439 \u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0434\u0430\u043d\u0443 Audi \u0432\u0456\u0434 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u00ab\u0410\u0441\u043e\u0446\u0456\u0430\u0446\u0456\u044f \u043f\u0435\u0440\u0435\u0432\u0456\u0437\u043d\u0438\u043a\u0456\u0432 \u0442\u0430 \u0456\u043c\u043f\u043e\u0440\u0442\u0435\u0440\u0456\u0432 \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u043d\u0438\u0445 \u0437\u0430\u0441\u043e\u0431\u0456\u0432\u00bb, \u0434\u043e \u044f\u043a\u043e\u0457, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437\u0456 <a href=\"https:\/\/www.facebook.com\/photo?fbid=985305112380218&amp;set=a.118369552407116\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0438 \u0421\u043c\u043e\u043b\u043a\u0438 \u0443 Facebook<\/a>, \u0432\u0456\u043d \u043c\u0430\u0454 \u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0454 \u0432\u0456\u0434\u043d\u043e\u0448\u0435\u043d\u043d\u044f. \u041a\u043e\u0440\u043e\u0442\u0448\u0435 \u043a\u0430\u0436\u0443\u0447\u0438, \u0441\u0430\u043c \u0441\u043e\u0431\u0456 \u0437\u0430\u0432\u0456\u0437 \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0443 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0443.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"530\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802420_audi_zavezena_yak_gumdopomoga_mykhailom_smolkoyu-1024x530.png\" alt=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Audi \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443, \u0437\u0430\u0432\u0435\u0437\u0435\u043d\u0438\u0439 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0443 2022 \u0440\u043e\u0446\u0456\" class=\"wp-image-1056\" title=\"\u0424\u043e\u0442\u043e, \u043d\u0430 \u044f\u043a\u043e\u043c\u0443 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Audi \u0447\u043e\u0440\u043d\u043e\u0433\u043e \u043a\u043e\u043b\u044c\u043e\u0440\u0443, \u0437\u0430\u0432\u0435\u0437\u0435\u043d\u0438\u0439 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0443 2022 \u0440\u043e\u0446\u0456\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802420_audi_zavezena_yak_gumdopomoga_mykhailom_smolkoyu-1024x530.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802420_audi_zavezena_yak_gumdopomoga_mykhailom_smolkoyu-300x155.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802420_audi_zavezena_yak_gumdopomoga_mykhailom_smolkoyu-768x397.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802420_audi_zavezena_yak_gumdopomoga_mykhailom_smolkoyu-1536x795.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802420_audi_zavezena_yak_gumdopomoga_mykhailom_smolkoyu.png 1562w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0440\u043e\u043d\u044c\u043e\u0432\u0430\u043d\u0443 Audi, \u044f\u043a \u0456 \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0456\u043d\u0448\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432, \u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0421\u043c\u043e\u043b\u043a\u0430 \u0437\u0430\u0432\u0456\u0437 \u043d\u0430 \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0456\u0439\u043d\u0438 \u043f\u0456\u0434 \u0432\u0438\u0433\u043b\u044f\u0434\u043e\u043c \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438 \u0434\u043b\u044f \u0417\u0421\u0423<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0421\u043f\u0440\u0430\u0432\u0438 \u0439\u0448\u043b\u0438 \u043d\u0430\u0441\u0442\u0456\u043b\u044c\u043a\u0438 \u0434\u043e\u0431\u0440\u0435, \u0449\u043e \u0432\u043b\u0456\u0442\u043a\u0443 2022 \u0440\u043e\u043a\u0443 \u043e\u0434\u0438\u043d \u0437 \u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0456\u0432 \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u0457 \u0433\u0440\u0443\u043f\u0438 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u043f\u043e\u0441\u0430\u0434\u0443 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457.<\/p>\n\n\n\n<p>\u00ab\u0417\u0430 \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0434\u0432\u0430 \u0442\u0438\u0436\u043d\u0456 (\u043f\u0435\u0440\u0435\u0434 \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u043c \u041b\u0438\u0441\u0435\u044e\u043a\u0430) \u0432\u0456\u043d (\u041c\u0438\u0445\u0430\u0439\u043b\u043e \u0421\u043c\u043e\u043b\u043a\u0430) \u0442\u0430 \u0439\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0438 \u043e\u0431\u2019\u0457\u0445\u0430\u043b\u0438 \u0456\u043c\u043f\u043e\u0440\u0442\u0435\u0440\u0456\u0432 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0437 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u0454\u044e \u043f\u0440\u0438\u0434\u0431\u0430\u0442\u0438 \u0432 \u043d\u0438\u0445 \u043b\u0456\u043c\u0456\u0442\u0438 \u041f\u0414\u0412 \u0437\u0430 2,5%, \u0433\u0430\u0440\u0430\u043d\u0442\u0443\u044e\u0447\u0438 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u043f\u043e\u0432\u043d\u0443 \u0431\u0435\u0437\u043f\u0435\u043a\u0443 \u0456 \u0441\u043f\u0440\u0438\u044f\u043d\u043d\u044f \u043c\u0430\u0439\u0431\u0443\u0442\u043d\u044c\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0412\u043e\u043b\u0438\u043d\u0456 \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430\u00bb, \u2014 \u0439\u0434\u0435\u0442\u044c\u0441\u044f \u0432 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0457 \u043f\u043e\u0440\u0442\u0430\u043b\u0443 \u00ab\u0410\u043d\u0442\u0438\u043a\u043e\u0440\u00bb.<\/p>\n\n\n\n<p>\u0410\u043b\u0435, \u043d\u0430 \u0449\u0430\u0441\u0442\u044f, \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0421\u043c\u043e\u043b\u043a\u0438, \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u0442\u0430 \u0422\u0430\u0440\u0430\u0441\u0430 \u0426\u0438\u0431\u0443\u043b\u0456\u043d\u0430 \u043d\u0435 \u0437\u0430\u043b\u0438\u0448\u0438\u043b\u0430\u0441\u044c \u043f\u043e\u0437\u0430 \u0443\u0432\u0430\u0433\u043e\u044e \u043f\u0440\u0430\u0432\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0456\u0432. \u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u0432\u0442\u0440\u044c\u043e\u0445 \u0454 \u0444\u0456\u0433\u0443\u0440\u0430\u043d\u0442\u0430\u043c\u0438 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0433\u043e \u0431\u044e\u0440\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u044c \u043f\u043e \u0444\u0430\u043a\u0442\u0443 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u043e\u0432\u0430\u043d\u043e\u0457 \u0433\u0440\u0443\u043f\u0438, \u0449\u043e \u0440\u0435\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u043b\u0430 \u0441\u0445\u0435\u043c\u0438 \u0437 \u043c\u0456\u043d\u0456\u043c\u0456\u0437\u0430\u0446\u0456\u0457 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0445 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u044c \u0442\u0430 \u0444\u043e\u0440\u043c\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u043e\u0433\u043e \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0433\u043e \u043a\u0440\u0435\u0434\u0438\u0442\u0443.<\/p>\n\n\n\n<p>\u042f\u043a <a href=\"https:\/\/www.volynnews.com\/news\/all\/dbr-z-obshukamy-u-volynskiy-podatkoviy-i-na-mytnomu-postu-lutsk\/\" data-wpel-link=\"external\" target=\"_blank\" rel=\"nofollow\">\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u043b\u043e<\/a> \u043c\u0456\u0441\u0446\u0435\u0432\u0435 \u0432\u0438\u0434\u0430\u043d\u043d\u044f \u00ab\u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0456 \u043d\u043e\u0432\u0438\u043d\u0438\u00bb, \u0443 \u0447\u0435\u0440\u0432\u043d\u0456 2023 \u0440\u043e\u043a\u0443 \u0434\u0435\u0442\u0435\u043a\u0442\u0438\u0432\u0438 \u0414\u0411\u0420 \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u043b\u0438 \u043e\u0431\u0448\u0443\u043a\u0438 \u0432 \u043e\u0431\u043b\u0430\u0441\u043d\u0456\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0456\u0439 \u0442\u0430 \u043d\u0430 \u043c\u0438\u0442\u043d\u043e\u043c\u0443 \u043f\u043e\u0441\u0442\u0443 \u00ab\u041b\u0443\u0446\u044c\u043a\u00bb. \u041c\u0438\u0445\u0430\u0439\u043b\u0430 \u0421\u043c\u043e\u043b\u043a\u0443 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043b\u0438 \u0432 \u0443\u0445\u0438\u043b\u0435\u043d\u043d\u0456 \u0432\u0456\u0434 \u0441\u043f\u043b\u0430\u0442\u0438 \u041f\u0414\u0412, \u0430 \u0421\u0435\u0440\u0433\u0456\u044f \u041b\u0438\u0441\u0435\u044e\u043a\u0430 \u2014 \u0432 \u0437\u0430\u043a\u0440\u0438\u0442\u0442\u0456 \u043e\u0447\u0435\u0439 \u043d\u0430 \u0446\u0435. \u0421\u043b\u0456\u0434\u0447\u0456 \u0432\u0432\u0430\u0436\u0430\u044e\u0442\u044c, \u0449\u043e \u0421\u043c\u043e\u043b\u043a\u0430 \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0432 \u043f\u0456\u0434 \u043d\u043e\u0441\u043e\u043c \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0431\u0435\u0437\u0442\u043e\u0432\u0430\u0440\u043d\u0456 \u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457 \u0456\u0437 \u043d\u0430\u0434\u0430\u043d\u043d\u044f \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0441\u0442\u0432\u0430\u043c \u043f\u043e\u0441\u043b\u0443\u0433 \u0432\u0430\u043d\u0442\u0430\u0436\u043d\u0438\u0445 \u043f\u0435\u0440\u0435\u0432\u0435\u0437\u0435\u043d\u044c \u0442\u0430 \u0430\u0432\u0442\u043e\u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0438\u043d, \u0430 \u0437\u0430 \u043c\u043e\u0432\u0447\u0430\u043d\u043d\u044f \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u041b\u0438\u0441\u0435\u044e\u043a \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0432\u0456\u0434 \u043f\u0456\u0434\u043f\u0440\u0438\u0454\u043c\u0446\u044f \u0433\u0440\u043e\u0448\u043e\u0432\u0443 \u0432\u0438\u0433\u043e\u0434\u0443 \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043e\u0457\u0445 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0456\u0432 \u2014 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0446\u0456\u0432 \u0422\u0430\u0440\u0430\u0441\u0430 \u0426\u0438\u0431\u0443\u043b\u0456\u043d\u0430 \u0456 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0430 \u041f\u043e\u0431\u0435\u0440\u0435\u0436\u043d\u043e\u0433\u043e.<\/p>\n\n\n\n<p>\u0406\u043d\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u043d\u0430 \u0412\u043e\u043b\u0438\u043d\u0456 \u0441\u0444\u043e\u0440\u043c\u0443\u0432\u0430\u0432\u0441\u044f \u0442\u0430\u043a\u0438\u0439 \u0441\u043e\u0431\u0456 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u043d\u043e-\u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0439 \u0441\u043f\u0440\u0443\u0442, \u0446\u0435\u043d\u0442\u0440\u043e\u043c \u044f\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u0432 \u0432.\u043e. \u0433\u043e\u043b\u043e\u0432\u0438 \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a. \u042f\u043a \u0434\u043e\u0432\u0433\u043e \u0449\u0435 \u0446\u044c\u043e\u0433\u043e \u043d\u0435 \u0431\u0443\u0434\u0443\u0442\u044c \u043f\u043e\u043c\u0456\u0447\u0430\u0442\u0438 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0456 \u044f\u043a \u0434\u043e\u0432\u0433\u043e \u041b\u0438\u0441\u0435\u044e\u043a \u043f\u0440\u043e\u0442\u0440\u0438\u043c\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0432\u043e\u0457\u0439 \u043f\u043e\u0441\u0430\u0434\u0456 \u0431\u0435\u0437\u043a\u0430\u0440\u043d\u0438\u043c \u2014 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0440\u0438\u0442\u043e\u0440\u0438\u0447\u043d\u0435.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u041a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0437\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u2014 \u0431\u0456\u0434\u043d\u0438\u0439 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c \u0431\u0435\u0437 \u0436\u0438\u0442\u043b\u0430, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443 \u0456 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432. \u0410\u043b\u0435 &#8230;<\/p>\n","protected":false},"author":1,"featured_media":1057,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[279],"class_list":["post-1051","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-sergij-lyseyuk"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0412\u043e\u043b\u0438\u043d\u0456, \u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u041a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0437\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u2014 \u0431\u0456\u0434\u043d\u0438\u0439 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c \u0431\u0435\u0437 \u0436\u0438\u0442\u043b\u0430, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443 \u0456 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432. \u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0457\u0437\u0434\u0438\u0442\u044c \u0442\u043e \u043d\u0430 Volkswagen Touareg, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0456 \u0434\u043e\u0440\u043e\u0433\u0456 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0437-\u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u0443 \u0437\u2019\u044f\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0443 \u041b\u0443\u0446\u044c\u043a\u0443 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438, \u043d\u0430 \u044f\u043a\u0438\u0445 \u00ab\u0433\u0440\u0456\u0454\u0442\u044c\u0441\u044f\u00bb \u0456 \u0441\u0430\u043c \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u041b\u0438\u0441\u0435\u044e\u043a.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0412\u043e\u043b\u0438\u043d\u0456, \u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u041a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0437\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u2014 \u0431\u0456\u0434\u043d\u0438\u0439 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c \u0431\u0435\u0437 \u0436\u0438\u0442\u043b\u0430, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443 \u0456 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432. \u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0457\u0437\u0434\u0438\u0442\u044c \u0442\u043e \u043d\u0430 Volkswagen Touareg, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0456 \u0434\u043e\u0440\u043e\u0433\u0456 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0437-\u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u0443 \u0437\u2019\u044f\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0443 \u041b\u0443\u0446\u044c\u043a\u0443 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438, \u043d\u0430 \u044f\u043a\u0438\u0445 \u00ab\u0433\u0440\u0456\u0454\u0442\u044c\u0441\u044f\u00bb \u0456 \u0441\u0430\u043c \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u041b\u0438\u0441\u0435\u044e\u043a.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-08-27T20:46:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-08-28T00:07:56+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/bazilio_crea-1024x536.png\" \/>\n\t<meta property=\"og:image:width\" content=\"1024\" \/>\n\t<meta property=\"og:image:height\" content=\"536\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"admin\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"admin\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 \u043c\u0438\u043d\u0443\u0442\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/\",\"url\":\"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/\",\"name\":\"\u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0412\u043e\u043b\u0438\u043d\u0456, \u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802422_bazilio_crea_1214_260.png\",\"datePublished\":\"2024-08-27T20:46:00+00:00\",\"dateModified\":\"2024-08-28T00:07:56+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\"},\"description\":\"\u041a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0437\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u2014 \u0431\u0456\u0434\u043d\u0438\u0439 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c \u0431\u0435\u0437 \u0436\u0438\u0442\u043b\u0430, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443 \u0456 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432. \u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0457\u0437\u0434\u0438\u0442\u044c \u0442\u043e \u043d\u0430 Volkswagen Touareg, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0456 \u0434\u043e\u0440\u043e\u0433\u0456 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0437-\u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u0443 \u0437\u2019\u044f\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0443 \u041b\u0443\u0446\u044c\u043a\u0443 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438, \u043d\u0430 \u044f\u043a\u0438\u0445 \u00ab\u0433\u0440\u0456\u0454\u0442\u044c\u0441\u044f\u00bb \u0456 \u0441\u0430\u043c \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u041b\u0438\u0441\u0435\u044e\u043a.\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802422_bazilio_crea_1214_260.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802422_bazilio_crea_1214_260.png\",\"width\":1214,\"height\":260},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0412\u043e\u043b\u0438\u043d\u0456, \u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a\",\"name\":\"admin\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g\",\"caption\":\"admin\"},\"sameAs\":[\"https:\/\/testibb.top\"],\"url\":\"https:\/\/testibb.top\/author\/admin\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0412\u043e\u043b\u0438\u043d\u0456, \u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 BlackBOX OSINT","description":"\u041a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0437\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u2014 \u0431\u0456\u0434\u043d\u0438\u0439 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c \u0431\u0435\u0437 \u0436\u0438\u0442\u043b\u0430, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443 \u0456 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432. \u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0457\u0437\u0434\u0438\u0442\u044c \u0442\u043e \u043d\u0430 Volkswagen Touareg, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0456 \u0434\u043e\u0440\u043e\u0433\u0456 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0437-\u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u0443 \u0437\u2019\u044f\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0443 \u041b\u0443\u0446\u044c\u043a\u0443 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438, \u043d\u0430 \u044f\u043a\u0438\u0445 \u00ab\u0433\u0440\u0456\u0454\u0442\u044c\u0441\u044f\u00bb \u0456 \u0441\u0430\u043c \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u041b\u0438\u0441\u0435\u044e\u043a.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/","og_locale":"ru_RU","og_type":"article","og_title":"\u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0412\u043e\u043b\u0438\u043d\u0456, \u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 BlackBOX OSINT","og_description":"\u041a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0437\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u2014 \u0431\u0456\u0434\u043d\u0438\u0439 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c \u0431\u0435\u0437 \u0436\u0438\u0442\u043b\u0430, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443 \u0456 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432. \u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0457\u0437\u0434\u0438\u0442\u044c \u0442\u043e \u043d\u0430 Volkswagen Touareg, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0456 \u0434\u043e\u0440\u043e\u0433\u0456 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0437-\u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u0443 \u0437\u2019\u044f\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0443 \u041b\u0443\u0446\u044c\u043a\u0443 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438, \u043d\u0430 \u044f\u043a\u0438\u0445 \u00ab\u0433\u0440\u0456\u0454\u0442\u044c\u0441\u044f\u00bb \u0456 \u0441\u0430\u043c \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u041b\u0438\u0441\u0435\u044e\u043a.","og_url":"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-08-27T20:46:00+00:00","article_modified_time":"2024-08-28T00:07:56+00:00","og_image":[{"width":1024,"height":536,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/bazilio_crea-1024x536.png","type":"image\/png"}],"author":"admin","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"admin","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"12 \u043c\u0438\u043d\u0443\u0442"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/","url":"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/","name":"\u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0412\u043e\u043b\u0438\u043d\u0456, \u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802422_bazilio_crea_1214_260.png","datePublished":"2024-08-27T20:46:00+00:00","dateModified":"2024-08-28T00:07:56+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a"},"description":"\u041a\u0435\u0440\u0456\u0432\u043d\u0438\u043a \u043f\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0412\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a \u0437\u0433\u0456\u0434\u043d\u043e \u0439\u043e\u0433\u043e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0439 \u2014 \u0431\u0456\u0434\u043d\u0438\u0439 \u0434\u0435\u0440\u0436\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0435\u0446\u044c \u0431\u0435\u0437 \u0436\u0438\u0442\u043b\u0430, \u0442\u0440\u0430\u043d\u0441\u043f\u043e\u0440\u0442\u0443 \u0456 \u0433\u0440\u043e\u0448\u043e\u0432\u0438\u0445 \u0430\u043a\u0442\u0438\u0432\u0456\u0432. \u0410\u043b\u0435 \u043f\u0440\u0438 \u0446\u044c\u043e\u043c\u0443 \u0457\u0437\u0434\u0438\u0442\u044c \u0442\u043e \u043d\u0430 Volkswagen Touareg, \u0442\u043e \u043d\u0430 Toyota Camry, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0454 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0456 \u0434\u043e\u0440\u043e\u0433\u0456 \u0431\u0443\u0442\u0438\u043a\u0438. \u0410\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456 \u0437-\u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u0443 \u0437\u2019\u044f\u0432\u043b\u044f\u044e\u0442\u044c\u0441\u044f \u0443 \u041b\u0443\u0446\u044c\u043a\u0443 \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u0441\u0445\u0435\u043c\u0430\u043c \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0438, \u043d\u0430 \u044f\u043a\u0438\u0445 \u00ab\u0433\u0440\u0456\u0454\u0442\u044c\u0441\u044f\u00bb \u0456 \u0441\u0430\u043c \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u0432\u043e\u043b\u0438\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u041b\u0438\u0441\u0435\u044e\u043a.","breadcrumb":{"@id":"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802422_bazilio_crea_1214_260.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/08\/cleaned1724802422_bazilio_crea_1214_260.png","width":1214,"height":260},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/yak-sergij-liseyuk-golovnij-podatkivecz-volini-prikrivaye-kontrabandu-avtomobiliv\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u042f\u043a \u0421\u0435\u0440\u0433\u0456\u0439 \u041b\u0438\u0441\u0435\u044e\u043a, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0442\u043a\u0456\u0432\u0435\u0446\u044c \u0412\u043e\u043b\u0438\u043d\u0456, \u043f\u0440\u0438\u043a\u0440\u0438\u0432\u0430\u0454 \u043a\u043e\u043d\u0442\u0440\u0430\u0431\u0430\u043d\u0434\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/f1d68f9bab76c9311cb94c601ec3581a","name":"admin","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/5a797d14c230ce101c785f0ff2468686?s=96&d=mm&r=g","caption":"admin"},"sameAs":["https:\/\/testibb.top"],"url":"https:\/\/testibb.top\/author\/admin\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1051"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1051"}],"version-history":[{"count":2,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1051\/revisions"}],"predecessor-version":[{"id":1063,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1051\/revisions\/1063"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1057"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1051"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1051"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1051"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}