{"id":1111,"date":"2024-09-17T00:42:00","date_gmt":"2024-09-16T21:42:00","guid":{"rendered":"https:\/\/testibb.top\/?p=1111"},"modified":"2024-11-26T04:37:50","modified_gmt":"2024-11-26T01:37:50","slug":"vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan","status":"publish","type":"post","link":"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/","title":{"rendered":"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c. \u042f\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0414\u041c\u0421 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u0434\u0440\u0443\u0433 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0424\u0443\u043a\u0441\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d"},"content":{"rendered":"\n<p><em>\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0456\u0436\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0435\u0431\u0430\u0433\u0430\u0442\u043e \u2014 \u0434\u043e 60 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0410\u043b\u0435 \u043d\u0430 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u043f\u0440\u0438\u043c\u0443\u0434\u0440\u044f\u0454\u0442\u044c\u0441\u044f \u0457\u0437\u0434\u0438\u0442\u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0430\u0445, \u0436\u0438\u0442\u0438 \u0443 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0441\u0442\u043e\u043b\u0438\u0446\u0456, \u0432\u043e\u0437\u0438\u0442\u0438 \u0441\u0432\u043e\u044e \u043f\u043e\u0434\u0440\u0443\u0433\u0443, \u0444\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u0406\u043d\u043d\u0443 \u0413\u0443\u0434\u0437\u044c, \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c \u0442\u0430 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0442\u0438 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0456 \u0432\u0435\u0447\u0456\u0440\u043a\u0438 \u0441\u0432\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0430, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430. \u0429\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0414\u041c\u0421 \u043d\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0456\u043d\u0456 \u0413\u0443\u0437\u044f \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u0456 \u043f\u0440\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0435 \u0414\u041c\u0421 \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0454 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0438 \u0442\u0430 \u043f\u043e\u0441\u0432\u0456\u0434\u043a\u0438 \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c.&nbsp;<\/em><\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"guz1\"><strong>\u042f\u043a \u0414\u043c\u0438\u0442\u0440\u043e \u041b\u0435\u043c\u0435\u0448, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f, \u043f\u043e\u043f\u0430\u0432\u0441\u044f \u043d\u0430 \u0445\u0430\u0431\u0430\u0440\u043d\u0438\u0446\u0442\u0432\u0456 \u043f\u0440\u0438 \u0432\u0438\u0434\u0430\u0447\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0445 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u0440\u043e\u0441\u0456\u044f\u043d\u0430\u043c<\/strong><\/h2>\n\n\n\n<p>\u0412\u043b\u0456\u0442\u043a\u0443 2022 \u0440\u043e\u043a\u0443 \u0421\u043b\u0443\u0436\u0431\u0430 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u00ab\u043d\u0430 \u0433\u043e\u0440\u044f\u0447\u043e\u043c\u0443\u00bb <a href=\"https:\/\/zaxid.net\/visokoposadovtsya_migratsiynoyi_sluzhbi_zvinuvatili_u_legalizatsiyi_rosiyan_za_habari_n1545662\">\u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043b\u0430<\/a> 45-\u0440\u0456\u0447\u043d\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u0430 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0456\u0436\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0414\u043c\u0438\u0442\u0440\u0430 \u041b\u0435\u043c\u0435\u0448\u0430 \u0432 \u043c\u043e\u043c\u0435\u043d\u0442 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u043d\u0438\u043c \u0445\u0430\u0431\u0430\u0440\u0430 \u0443 10 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u043d\u0435\u0437\u0430\u043a\u043e\u043d\u043d\u0443 \u0433\u0440\u043e\u0448\u043e\u0432\u0443 \u0432\u0438\u043d\u0430\u0433\u043e\u0440\u043e\u0434\u0443 \u0432\u0456\u0434 \u0440\u043e\u0441\u0456\u044f\u043d \u0442\u0430 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d \u043a\u0440\u0430\u0457\u043d \u0411\u043b\u0438\u0437\u044c\u043a\u043e\u0433\u043e \u0421\u0445\u043e\u0434\u0443 \u0442\u0430 \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0457 \u0410\u0437\u0456\u0457 \u0437\u0430 \u0457\u0445\u043d\u044e \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456. \u0412 \u0421\u0411\u0423 \u043f\u0456\u0434\u043e\u0437\u0440\u044e\u0432\u0430\u043b\u0438, \u0449\u043e \u0446\u0456 \u043b\u044e\u0434\u0438, \u044f\u043a\u0438\u043c \u041b\u0435\u043c\u0435\u0448 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u0432 \u043f\u043e\u0441\u0432\u0456\u0434\u043a\u0438 \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456, \u043c\u043e\u0433\u043b\u0438 \u0431\u0443\u0442\u0438 \u0437\u0430\u0432\u0435\u0440\u0431\u043e\u0432\u0430\u043d\u0456 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438 \u0440\u043e\u0441\u0456\u0457 \u043d\u0430 \u043f\u0440\u043e\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0456\u0434\u0440\u0438\u0432\u043d\u043e\u0457 \u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-full\"><img loading=\"lazy\" decoding=\"async\" width=\"640\" height=\"327\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491106_dmytro_lemesh_zatrymaniy_na_habari.jpg\" alt=\"\u0414\u043c\u0438\u0442\u0440\u043e \u041b\u0435\u043c\u0435\u0448, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u043f\u0456\u0434 \u0447\u0430\u0441 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u0421\u0411\u0423 \u043d\u0430 \u0445\u0430\u0431\u0430\u0440\u0456\" class=\"wp-image-1116\" title=\"\u0414\u043c\u0438\u0442\u0440\u043e \u041b\u0435\u043c\u0435\u0448, \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u043f\u0456\u0434 \u0447\u0430\u0441 \u0437\u0430\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f \u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0430\u043c\u0438 \u0421\u0411\u0423 \u043d\u0430 \u0445\u0430\u0431\u0430\u0440\u0456 \" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491106_dmytro_lemesh_zatrymaniy_na_habari.jpg 640w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491106_dmytro_lemesh_zatrymaniy_na_habari-300x153.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><figcaption class=\"wp-element-caption\"><em>\u0417\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0414\u043c\u0438\u0442\u0440\u043e \u041b\u0435\u043c\u0435\u0448 \u0437\u0430 \u0433\u0440\u043e\u0448\u0456 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432&nbsp; \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d \u0440\u0444, \u044f\u043a\u0438\u0445 \u043c\u043e\u0433\u043b\u0438 \u0431\u0443\u0442\u0438 \u0437\u0430\u0432\u0435\u0440\u0431\u043e\u0432\u0430\u043d\u0456 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438 \u0432\u043e\u0440\u043e\u0433\u0430<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041f\u0456\u0434 \u0447\u0430\u0441 \u043e\u0431\u0448\u0443\u043a\u0456\u0432 \u0443 \u0414\u043c\u0438\u0442\u0440\u0430 \u041b\u0435\u043c\u0435\u0448\u0430 <a href=\"https:\/\/zaxid.net\/visokoposadovtsya_migratsiynoyi_sluzhbi_zvinuvatili_u_legalizatsiyi_rosiyan_za_habari_n1545662\">\u0432\u0438\u043b\u0443\u0447\u0438\u043b\u0438<\/a> \u043f\u043e\u043d\u0430\u0434 100 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0442\u0430 \u043c\u0430\u0439\u0436\u0435 13 \u0442\u0438\u0441\u044f\u0447 \u0454\u0432\u0440\u043e \u0433\u043e\u0442\u0456\u0432\u043a\u0438. \u0421\u0443\u0434 \u043e\u0431\u0440\u0430\u0432 \u0439\u043e\u043c\u0443 \u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u0439 \u0437\u0430\u0445\u0456\u0434 \u0443 \u0432\u0438\u0433\u043b\u044f\u0434\u0456 \u0437\u0430\u0441\u0442\u0430\u0432\u0438 \u0432 \u0440\u043e\u0437\u043c\u0456\u0440\u0456 2,5 \u043c\u043b\u043d \u0433\u0440\u043d, \u044f\u043a\u0456 \u041b\u0435\u043c\u0435\u0448, \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e \u0432 \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u0437 \u043b\u0435\u0433\u043a\u0456\u0441\u0442\u044e \u0437\u0430\u043f\u043b\u0430\u0442\u0438\u0432, \u0432\u0438\u0439\u0448\u043e\u0432\u0448\u0438 \u043d\u0430 \u043f\u0435\u0440\u0456\u043e\u0434 \u0441\u043b\u0456\u0434\u0441\u0442\u0432\u0430 \u043d\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u0443. \u041e\u0434\u043d\u0430\u043a, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u043d\u0456\u0445\u0442\u043e \u0439\u043e\u0433\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u0438 \u043d\u0435 \u043f\u043e\u0437\u0431\u0430\u0432\u0438\u0432: \u0447\u0435\u0440\u0435\u0437 \u0434\u0432\u0430 \u0440\u043e\u043a\u0438 \u043f\u0440\u043e\u043a\u0443\u0440\u0430\u0442\u0443\u0440\u0430 <a href=\"https:\/\/zaxid.net\/u_lvovi_zakrili_spravu_pro_habarnitstvo_migratsiynika_i_povernuli_yomu_25_mln_grn_zastavi_n1584695%252523:~:text=45-%252525D1%25252580%252525D1%25252596%252525D1%25252587%252525D0%252525BD%252525D0%252525BE%252525D0%252525B3%252525D0%252525BE%25252520%252525D0%25252594%252525D0%252525BC%252525D0%252525B8%252525D1%25252582%252525D1%25252580%252525D0%252525B0%25252520%252525D0%2525259B%252525D0%252525B5%252525D0%252525BC%252525D0%252525B5%252525D1%25252588%252525D0%252525B0%25252520%252525D0%252525B7%252525D0%252525B0%252525D1%25252582%252525D1%25252580%252525D0%252525B8%252525D0%252525BC%252525D0%252525B0%252525D0%252525BB%252525D0%252525B8,%252525D1%25252580%252525D0%252525BE%252525D1%25252581%252525D1%25252596%252525D1%2525258F%252525D0%252525BD,%25252520%252525D0%252525B7%252525D0%252525B0%25252520%252525D0%252525BB%252525D0%252525B5%252525D0%252525B3%252525D0%252525B0%252525D0%252525BB%252525D1%25252596%252525D0%252525B7%252525D0%252525B0%252525D1%25252586%252525D1%25252596%252525D1%2525258E%25252520%252525D0%252525B2%25252520%252525D0%252525A3%252525D0%252525BA%252525D1%25252580%252525D0%252525B0%252525D1%25252597%252525D0%252525BD%252525D1%25252596.\">\u0437\u0430\u043a\u0440\u0438\u043b\u0430 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0435 \u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0435\u043d\u043d\u044f<\/a> \u043f\u0440\u043e\u0442\u0438 \u041b\u0435\u043c\u0435\u0448\u0430 \u0443 \u0437\u0432\u2019\u044f\u0437\u043a\u0443 \u0437\u0456 \u0441\u043f\u043b\u0438\u0432\u043e\u043c \u0442\u0435\u0440\u043c\u0456\u043d\u0443 \u0434\u043e\u0441\u0443\u0434\u043e\u0432\u043e\u0433\u043e \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f. \u0406\u043d\u0448\u0438\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438, \u0421\u0411\u0423 \u0437\u0430 \u044f\u043a\u0438\u0445\u043e\u0441\u044c \u043f\u0440\u0438\u0447\u0438\u043d \u043d\u0435 \u0434\u043e\u0432\u0435\u043b\u0430 \u0441\u043f\u0440\u0430\u0432\u0443 \u0434\u043e \u0441\u0443\u0434\u0443, \u044f\u043a\u0438\u0439 \u0443 \u0444\u0456\u043d\u0430\u043b\u0456 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0432 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0443 \u0441\u043f\u043b\u0430\u0447\u0435\u043d\u0456 \u043d\u0438\u043c \u0432 \u044f\u043a\u043e\u0441\u0442\u0456 \u0437\u0430\u0441\u0442\u0430\u0432\u0438 2,5 \u043c\u043b\u043d \u0433\u0440\u043d. \u0422\u043e\u0436, \u0414\u043c\u0438\u0442\u0440\u043e \u041b\u0435\u043c\u0435\u0448, \u0449\u043e, \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u043e, \u043c\u0456\u0433 \u0441\u043f\u0440\u0438\u044f\u0442\u0438 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c \u0440\u0444 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0457\u0457 \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438, \u0437\u0430\u043b\u0438\u0448\u0438\u0432\u0441\u044f \u043d\u0435\u0443\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u0438\u043c \u2014 \u0432\u0456\u043d \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0443\u0454 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0430\u0437\u0440\u0456\u0432\u0430\u0454 \u043b\u043e\u0433\u0456\u0447\u043d\u0435 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u043d\u0430\u0432\u0456\u0442\u044c \u0434\u0432\u0430. \u0425\u0442\u043e \u0436 \u0434\u043e\u043f\u043e\u043c\u0456\u0433 \u0432\u0438\u0440\u0456\u0448\u0438\u0442\u0438 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0441\u0432\u043e\u0431\u043e\u0434\u0438 \u0414\u043c\u0438\u0442\u0440\u0430 \u041b\u0435\u043c\u0435\u0448\u0430? \u0422\u0430 \u0447\u0438 \u043c\u0456\u0433 \u0432\u0456\u043d, \u0431\u0443\u0434\u0443\u0447\u0438 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421, \u0431\u0440\u0430\u0442\u0438 \u0445\u0430\u0431\u0430\u0440\u0456 \u0431\u0435\u0437 \u0432\u0456\u0434\u043e\u043c\u0430 \u0441\u0432\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u043a\u0430?&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"guz2\"><strong>\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u043f\u0440\u043e\u0434\u0430\u0454 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c?&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u041d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0456\u0436\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0454 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c. \u0417 \u0414\u043c\u0438\u0442\u0440\u043e\u043c \u041b\u0435\u043c\u0435\u0448\u0435\u043c \u0432\u043e\u043d\u0438 \u043e\u0431\u0438\u0434\u0432\u0430 \u2014 \u0432\u0438\u0445\u0456\u0434\u0446\u0456 \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430. \u0414\u043e 2018 \u0440\u043e\u043a\u0443 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u0432 \u0413\u043e\u043b\u043e\u0432\u043d\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0443 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0430 \u0414\u043c\u0438\u0442\u0440\u043e \u041b\u0435\u043c\u0435\u0448 \u0431\u0443\u0432 \u0439\u043e\u0433\u043e \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u2014 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u043e\u043c \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0443 \u0441\u043f\u0440\u0430\u0432\u0430\u0445 \u0456\u043d\u043e\u0437\u0435\u043c\u0446\u0456\u0432 \u0442\u0430 \u043e\u0441\u0456\u0431 \u0431\u0435\u0437 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u0430. \u041a\u043e\u043b\u0438 \u0443 2018 \u0440\u043e\u0446\u0456 \u0413\u0443\u0437\u044c \u043f\u0435\u0440\u0435\u0431\u0440\u0430\u0432\u0441\u044f \u0443 \u041a\u0438\u0457\u0432, \u0442\u043e \u043e\u0434\u0440\u0430\u0437\u0443 \u00ab\u0437\u0430\u0431\u0440\u0430\u0432\u00bb \u041b\u0435\u043c\u0435\u0448\u0430 \u0437 \u0441\u043e\u0431\u043e\u044e. \u0422\u043e\u0431\u0442\u043e \u043c\u043e\u0436\u043d\u0430 \u0441\u043c\u0456\u043b\u0438\u0432\u043e \u0440\u043e\u0431\u0438\u0442\u0438 \u0432\u0438\u0441\u043d\u043e\u0432\u043e\u043a, \u0449\u043e \u0432\u043e\u043d\u0438 \u0433\u0430\u0440\u043d\u043e \u00ab\u0441\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0438\u0441\u044c\u00bb \u0443 \u0425\u0430\u0440\u043a\u043e\u0432\u0456, \u0456 \u0449\u043e \u041b\u0435\u043c\u0435\u0448 \u0434\u043b\u044f \u0413\u0443\u0437\u044f \u2014 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u0438\u0439 \u043a\u043e\u043b\u0435\u0433\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0429\u0435 \u0443 \u0425\u0430\u0440\u043a\u043e\u0432\u0456 \u0414\u043c\u0438\u0442\u0440\u043e \u041b\u0435\u043c\u0435\u0448 <a href=\"https:\/\/www.facebook.com\/anticor.kharkiv\/photos\/a.1617708965171990.1073741828.1617481768528043\/2045422729067276\/?type=3&amp;theater&amp;paipv=0&amp;eav=AfZ8dLbK189ul4ONVLdb0wXkVEJX3D32FkSMgGtuy3uxTemf07OQUH729Y-U01v912c&amp;_rdr\">\u043f\u043e\u0442\u0440\u0430\u043f\u043b\u044f\u0432 \u0443 \u043f\u043e\u043b\u0435 \u0437\u043e\u0440\u0443 \u0430\u043d\u0442\u0438\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u043e\u043d\u0435\u0440\u0456\u0432<\/a>, \u043a\u043e\u043b\u0438 \u043f\u0440\u0438 \u0441\u0432\u043e\u0457\u0439 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0456 \u0443 150 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u0440\u0456\u043a \u043a\u0443\u043f\u043b\u044f\u0432 \u0441\u043e\u0431\u0456 \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u0443 Toyota Camry \u0437\u0430 1 \u043c\u043b\u043d \u0433\u0440\u043d, \u043a\u043e\u0448\u0442\u043e\u0432\u043d\u0438\u0439 \u0433\u043e\u0434\u0438\u043d\u043d\u0438\u043a Romain Jerome, \u043a\u0440\u0438\u043f\u0442\u043e\u0432\u0430\u043b\u044e\u0442\u0443 \u0442\u0430 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/27f2927b-4e3b-4f5d-a36b-0c1ad81bd8c6\">\u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0433\u0440\u043e\u0448\u043e\u0432\u0456 \u043f\u043e\u0434\u0430\u0440\u0443\u043d\u043a\u0438<\/a> \u0443 300 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0435 \u0432\u0456\u0434\u0441\u0442\u0430\u0432\u0430\u0432 \u0456 \u0441\u0430\u043c \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c. \u0412\u0456\u043d \u043e\u0447\u043e\u043b\u0438\u0432 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u0443 \u0441\u043b\u0443\u0436\u0431\u0443 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0438\u043d\u0438 \u0443 \u0431\u0443\u0440\u0445\u043b\u0438\u0432\u043e\u043c\u0443 2014 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0449\u0435 \u0431\u0443\u0432 \u0434\u0435\u043f\u0443\u0442\u0430\u0442\u043e\u043c \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u0457 \u043c\u0456\u0441\u044c\u043a\u043e\u0457 \u0440\u0430\u0434\u0438 \u0432\u0456\u0434 \u043f\u0430\u0440\u0442\u0456\u0457 \u042e\u043b\u0456\u0457 \u0422\u0438\u043c\u043e\u0448\u0435\u043d\u043a\u043e \u00ab\u0411\u0430\u0442\u044c\u043a\u0456\u0432\u0449\u0438\u043d\u0430\u00bb. \u041c\u043e\u0436\u043b\u0438\u0432\u043e, \u0441\u0430\u043c\u0435 \u043f\u0440\u0438\u043d\u0430\u043b\u0435\u0436\u043d\u0456\u0441\u0442\u044c \u0434\u043e \u0446\u0456\u0454\u0457 \u043f\u043e\u043b\u0456\u0442\u0441\u0438\u043b\u0438 \u0442\u0430 \u0431\u043b\u0438\u0437\u044c\u043a\u0456\u0441\u0442\u044c \u0434\u043e \u0457\u0457 \u043b\u0456\u0434\u0435\u0440\u043a\u0438, \u044f\u043a\u0443 \u0413\u0443\u0437\u044c \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u0432 \u0437 \u0431\u0456\u043b\u0438\u043c\u0438 \u0442\u0440\u043e\u044f\u043d\u0434\u0430\u043c\u0438 \u043f\u0456\u0434 \u043b\u0456\u043a\u0430\u0440\u043d\u0435\u044e, \u0441\u0442\u0430\u043b\u0438 \u043f\u0440\u0438\u0447\u0438\u043d\u043e\u044e \u0439\u043e\u0433\u043e \u043f\u0440\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491049_vyacheslav_guz-1024x576.jpg\" alt=\"\u041d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0456 \u043d\u0430 \u0444\u043e\u043d\u0456 \u043c\u0430\u043f\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\n\" class=\"wp-image-1117\" title=\"\u041d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 \u043a\u0430\u0431\u0456\u043d\u0435\u0442\u0456 \u043d\u0430 \u0444\u043e\u043d\u0456 \u043c\u0430\u043f\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491049_vyacheslav_guz-1024x576.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491049_vyacheslav_guz-300x169.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491049_vyacheslav_guz-768x432.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491049_vyacheslav_guz-1536x864.jpg 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491049_vyacheslav_guz.jpg 1856w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u0430\u0445 \u043d\u0430 \u0437\u043c\u0443\u0448\u0435\u043d\u043d\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u043f\u043e\u0441\u043b\u0443\u0433\u0430\u043c\u0438 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0456\u0432 \u043f\u0440\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u0456 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412\u0436\u0435 \u0443 2015 \u0440\u043e\u0446\u0456 \u043c\u0456\u0441\u0446\u0435\u0432\u0456 \u0445\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456 \u0430\u043a\u0442\u0438\u0432\u0456\u0441\u0442\u0438 \u0456\u0437 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u00ab\u0412\u0441\u0435\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0430 \u043b\u0456\u0433\u0430 \u043f\u0440\u0430\u0432\u043d\u0438\u043a\u0456\u0432 \u043f\u0440\u043e\u0442\u0438 \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457\u00bb \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e <a href=\"https:\/\/antikor.ua\/articles\/714214-svjazannyj_s_podsanktsionnym_oligarhom_fuksom_glavnyj_migratsionnik_kieva_vjacheslav_guzj_pokryvaet_kriminaljnyh_avtoritetov\">\u00ab\u043a\u0440\u0438\u0447\u0430\u043b\u0438\u00bb \u043f\u0440\u043e \u0437\u0430\u0441\u0438\u043b\u043b\u044f \u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457<\/a> \u0443 \u0414\u041c\u0421, \u044f\u043a\u0443 \u00ab\u043e\u043a\u0443\u043f\u0443\u0432\u0430\u043b\u0438\u00bb \u0434\u0435\u0441\u044f\u0442\u043a\u0438 \u0444\u0456\u0440\u043c-\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0456\u0432, \u0449\u043e \u0437\u0430 \u0433\u0440\u043e\u0448\u0456 \u043f\u0440\u043e\u0434\u0430\u0432\u0430\u043b\u0438 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u043b\u0435\u0433\u043a\u043e\u0433\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044f \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432, \u043f\u043e\u0441\u0432\u0456\u0434\u043e\u043a \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f, \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u0430 \u0456 \u0442\u0430\u043a \u0434\u0430\u043b\u0456. \u041e\u0434\u0438\u043d \u0437 \u0430\u043a\u0442\u0438\u0432\u0456\u0441\u0442\u0456\u0432 \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u043e\u0434\u0430\u0432\u0430\u0432 \u0434\u043e \u0441\u0443\u0434\u0443 \u043d\u0430 \u0413\u0443\u0437\u044f \u0437\u0430 \u0442\u0435, \u0449\u043e \u0414\u041c\u0421 \u0432 \u0425\u0430\u0440\u043a\u043e\u0432\u0456 \u0432\u0456\u0434\u043c\u043e\u0432\u043b\u044f\u043b\u0438\u0441\u044c \u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u044f\u0442\u0438 \u0439\u043e\u043c\u0443 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0437\u0430 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0443 \u0437\u0430\u043a\u043e\u043d\u043e\u043c \u0441\u0443\u043c\u0443 \u0443 170 \u0433\u0440\u0438\u0432\u0435\u043d\u044c, \u043d\u0430\u0432\u2019\u044f\u0437\u0443\u044e\u0447\u0438 \u0439\u043e\u043c\u0443 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0456\u0432. \u0406 \u0432\u0438\u0433\u0440\u0430\u0432: \u0413\u0443\u0437\u044f <a href=\"https:\/\/www.eurointegration.com.ua\/news\/2015\/07\/23\/7036240\/\">\u043e\u0448\u0442\u0440\u0430\u0444\u0443\u0432\u0430\u043b\u0438<\/a> \u0442\u043e\u0434\u0456 \u043d\u0430 12 \u0442\u0438\u0441\u044f\u0447 180 \u0433\u0440\u043d.&nbsp;<\/p>\n\n\n\n<p>\u0406 \u0446\u0435, \u043f\u043e\u0433\u043e\u0434\u044c\u0442\u0435\u0441\u044c, \u0434\u0443\u0436\u0435 \u0441\u043c\u0456\u0448\u043d\u0435 \u043f\u043e\u043a\u0430\u0440\u0430\u043d\u043d\u044f \u0437\u0430 \u0442\u0435, \u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u0413\u0443\u0437\u044c \u0437\u0430\u0440\u043e\u0431\u0438\u0432 \u043d\u0430 \u0442\u043e\u0442\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0456 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0442\u0438\u0447\u043d\u043e\u043c\u0443 \u043f\u0440\u043e\u0434\u0430\u0436\u0456 \u043f\u043e\u0441\u043b\u0443\u0433 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u043f\u043e \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u044e \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432. \u0410\u043b\u0435 \u0456 \u0446\u0435 \u0432\u0441\u0435, \u0441\u0445\u043e\u0436\u0435 \u2014 \u043b\u0438\u0448\u0435 \u0432\u0435\u0440\u0448\u0438\u043d\u0430 \u0430\u0439\u0441\u0431\u0435\u0440\u0433\u0443. \u041d\u0430 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u0456 \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432, \u0437\u0432\u0456\u0441\u043d\u043e, \u043c\u043e\u0436\u043d\u0430 \u043d\u0435\u043f\u043e\u0433\u0430\u043d\u043e \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0442\u0438, \u0449\u043e, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0440\u0435\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u043e\u0432\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u0443 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f, \u0432\u0456\u043d \u0456 \u0440\u043e\u0431\u0438\u0442\u044c. \u0410\u043b\u0435 \u043f\u0440\u043e \u0446\u0435 \u0442\u0440\u043e\u0445\u0438 \u0437\u0433\u043e\u0434\u043e\u043c. \u0410 \u043e\u0442 \u0434\u0456\u0439\u0441\u043d\u043e \u0441\u0443\u0442\u0442\u0454\u0432\u0438\u0439 \u00ab\u043b\u0454\u0432\u0430\u043a\u00bb \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u0438\u043a\u0438 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0456\u043d\u043e\u0437\u0435\u043c\u0446\u0456\u0432. \u0414\u043c\u0438\u0442\u0440\u043e \u041b\u0435\u043c\u0435\u0448 \u2014 \u0446\u044c\u043e\u043c\u0443 \u0432 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430 <a href=\"https:\/\/mezha.net\/ua\/mysli\/stolychnyi-dmsnyk-v-iacheslav-huz-prodaie-ukrainski-pasporty-rosiianam\/\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0417\u041c\u0406, \u0441\u0445\u0435\u043c\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u0438\u0433\u043b\u0430\u0434\u0430\u0454 \u0442\u0430\u043a: \u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0414\u041c\u0421 \u0432\u0456\u0434\u043c\u043e\u0432\u043b\u044f\u0454 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c \u0432 \u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u0456 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0443, \u043f\u0456\u0441\u043b\u044f \u0447\u043e\u0433\u043e \u0437\u0430\u044f\u0432\u043d\u0438\u043a\u0438 \u043f\u043e\u0434\u0430\u044e\u0442\u044c \u043f\u043e\u0437\u043e\u0432\u0438 \u0434\u043e \u0441\u0443\u0434\u0443 \u043f\u0440\u043e\u0442\u0438 \u0414\u041c\u0421, \u044f\u043a\u0438\u0439, \u0432 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u0432\u0438\u0437\u043d\u0430\u0454 \u0434\u0456\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u0438\u043a\u0456\u0432 \u043f\u0440\u043e\u0442\u0438\u043f\u0440\u0430\u0432\u043d\u0438\u043c\u0438 \u0456 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0443\u0454 \u0432\u0438\u0434\u0430\u0442\u0438 \u043f\u0430\u0441\u043f\u043e\u0440\u0442. \u0414\u041c\u0421, \u0432 \u0441\u0432\u043e\u044e \u0447\u0435\u0440\u0433\u0443, \u043d\u0435 \u043f\u043e\u0441\u043f\u0456\u0448\u0430\u0454 \u0437 \u043f\u043e\u0434\u0430\u0447\u0435\u044e \u0430\u043f\u0435\u043b\u044f\u0446\u0456\u0439, \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u0447\u043e\u0433\u043e \u043d\u0430\u0434\u0430\u0454 \u0440\u043e\u0441\u0456\u044f\u043d\u0430\u043c \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0435 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u043e, \u044f\u043a \u0431\u0438 \u0437\u043d\u0456\u043c\u0430\u044e\u0447\u0438 \u0437 \u0441\u0435\u0431\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u2014 \u0431\u043e \u0436 \u0441\u0443\u0434 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0435 \u0437\u0430 \u0442\u0430\u043a\u043e\u044e \u0441\u0445\u0435\u043c\u043e\u044e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u043d\u0430 \u0456\u043c\u2019\u044f \u041a\u043e\u0432\u0430\u043b\u0435\u043d\u043a\u043e \u0410\u043d\u0434\u0440\u0456\u0430\u043d\u0430 \u041c\u0438\u0445\u0430\u0439\u043b\u043e\u0432\u0438\u0447\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u0432 \u0442\u0430\u043a\u0438\u0439 \u0441\u043e\u0431\u0456 \u0410\u043d\u0434\u0440\u0456\u0430\u043d \u0420\u043e\u0434\u0456\u043d, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0439 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442 \u043d\u0430 \u043f\u0440\u0456\u0437\u0432\u0438\u0441\u044c\u043a\u043e \u00ab\u041f\u043e\u043b\u0443\u0437\u0432\u0435\u0440\u044c\u00bb, \u0447\u043b\u0435\u043d \u0440\u043e\u0441\u0442\u043e\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0433\u0440\u0443\u043f\u0443\u0432\u0430\u043d\u043d\u044f \u0414\u0456\u0434\u0430 \u0425\u0430\u0441\u0430\u043d\u0430 (\u0431\u043b\u0438\u0437\u044c\u043a\u043e\u0433\u043e \u0434\u043e \u043f\u0443\u0442\u0456\u043d\u0430), \u0432\u0456\u0434\u043e\u043c\u0438\u0439 \u0442\u0438\u043c, \u0449\u043e, \u0437\u0430 <a href=\"https:\/\/bihus.info\/zamgolovy-naczpolu-pidzhyvaye-u-partnera-rosijskogo-kryminalnogo-avtoryteta-i-maye-druzhynu-z-rosijskym-pasportom\/\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> Bihus.info, \u0432 \u0439\u043e\u0433\u043e \u0431\u0443\u0434\u0438\u043d\u043a\u0443 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u0432 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a \u0433\u043e\u043b\u043e\u0432\u0438 \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u0446\u0456\u0457 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0414\u043c\u0438\u0442\u0440\u043e \u0422\u0438\u0448\u043b\u0435\u043a. \u0421\u0430\u043c\u0435 \u0437\u0430 \u0442\u0430\u043a\u043e\u044e \u0441\u0445\u0435\u043c\u043e\u044e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0441\u0443\u0434\u0438\u0442\u044c\u0441\u044f \u0437 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u044e \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u044e \u0441\u043b\u0443\u0436\u0431\u043e\u044e \u0449\u0435 \u043e\u0434\u0438\u043d \u0447\u043b\u0435\u043d \u0446\u044c\u043e\u0433\u043e \u0443\u0433\u0440\u0443\u043f\u0443\u0432\u0430\u043d\u043d\u044f \u2014 \u0410\u0441\u043e\u044f\u043d \u041d\u043e\u0434\u0430\u0440\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0412\u0438\u0434\u0430\u043d\u043d\u044f \u00ab\u041c\u0435\u0436\u0430\u00bb \u0443 \u0441\u0432\u043e\u0454\u043c\u0443 <a href=\"https:\/\/mezha.net\/ua\/mysli\/stolychnyi-dmsnyk-v-iacheslav-huz-prodaie-ukrainski-pasporty-rosiianam\/\">\u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u0456<\/a> \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u0443\u0432\u0430\u043b\u043e \u0432\u0456\u0434\u0435\u043e\u0437\u0430\u043f\u0438\u0441 \u0440\u043e\u0437\u043c\u043e\u0432\u0438 \u043b\u044e\u0434\u0438\u043d\u0438, \u0441\u0445\u043e\u0436\u043e\u0457 \u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u0443 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f. \u041d\u0430 \u0432\u0456\u0434\u0435\u043e \u0432\u0438\u0434\u043d\u043e, \u0449\u043e \u0446\u044f \u043b\u044e\u0434\u0438\u043d\u0430, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0432\u0436\u0438\u0432\u0430\u0454 \u043d\u0430\u0440\u043a\u043e\u0442\u0438\u0447\u043d\u0456 \u0440\u0435\u0447\u043e\u0432\u0438\u043d\u0438, \u0456 \u0433\u043e\u0432\u043e\u0440\u0438\u0442\u044c \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0435:&nbsp;<\/p>\n\n\n\n<p>\u00ab\u042f \u043a\u043e\u043b\u0438 \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u043d\u0430 \u041a\u0438\u0457\u0432 \u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438 \u043f\u0440\u0438\u0457\u0445\u0430\u0432, \u043c\u0435\u043d\u0456 \u00ab\u0432\u043e\u0440\u00bb \u043a\u0430\u0436\u0435, \u0449\u043e \u044f\u043a\u0449\u043e \u044f\u043a\u0430\u0441\u044c \u0445**\u043d\u044f \u0431\u0443\u0434\u0435, \u0440\u0430\u043f\u0442\u043e\u043c \u0442\u0430\u043a \u0432\u0438\u0439\u0434\u0435, \u0449\u043e \u043c\u0435\u043d\u0435 \u043f\u043e\u0441\u0430\u0434\u044f\u0442\u044c, \u0432 \u00ab\u0445\u0430\u0442\u0456\u00bb \u0432\u0456\u0434 \u043c\u0435\u043d\u0435 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u0431\u0443\u0434\u0435\u0448. \u042f \u0457\u043c \u0441\u0442\u0456\u043b\u044c\u043a\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0456\u0432 \u0437\u0440\u043e\u0431\u0438\u0432, \u0449\u043e \u044f\u043a\u0449\u043e \u0446\u0435 \u0434\u0435\u0441\u044c \u0437\u2019\u044f\u0432\u0438\u0442\u044c\u0441\u044f, \u044f \u0442\u043e\u0447\u043d\u043e \u0432\u0456\u0434 \u043d\u044c\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u0438\u0441\u044c \u0431\u0443\u0434\u0443\u2026 \u042f\u043a\u0449\u043e \u0432\u0456\u043d \u0433\u043e\u0442\u043e\u0432\u0438\u0439 150 (\u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u2014 \u0440\u0435\u0434.), \u044f \u0439\u043e\u043c\u0443 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0438 \u0437\u0440\u043e\u0431\u043b\u044e, \u043c\u0438 \u0437\u0431\u0435\u0440\u0435\u043c \u0439\u043e\u0433\u043e \u0431\u0430\u0437\u0443 \u0440\u043e\u0434\u0438\u0447\u0456\u0432, \u0434\u0430\u043b\u0456 \u2014 \u043f\u043e \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u0456\u0439 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u0456, \u043f\u043e\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u00ab\u0445\u043e\u043c\u2019\u044f\u043a\u0430\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u043b\u044e\u0434\u0438\u043d\u0430, \u0441\u0445\u043e\u0436\u0430 \u043d\u0430 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f, \u0434\u0456\u043b\u0438\u0442\u044c\u0441\u044f \u0442\u0438\u043c, \u0449\u043e \u0437\u0430 \u0433\u0440\u043e\u0448\u0456 \u043d\u0430\u0434\u0430\u0454 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0430\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u0432\u0456\u0442\u0443 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438. \u0422\u0430 \u043f\u0440\u043e\u043b\u0438\u0432\u0430\u0454 \u0441\u0432\u0456\u0442\u043b\u043e \u043d\u0430 \u0441\u0430\u043c\u0443 \u0441\u0445\u0435\u043c\u0443, \u0432 \u044f\u043a\u0456\u0439 \u0442\u0430\u043a\u043e\u0436 \u0431\u0435\u0440\u0435 \u0443\u0447\u0430\u0441\u0442\u044c \u0420\u0410\u0426\u0421, \u044f\u043a\u0438\u0439 \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e, \u0432\u043d\u043e\u0441\u0438\u0442\u044c \u0432 \u0441\u0432\u043e\u0457 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445 \u043d\u0435\u0456\u0441\u043d\u0443\u044e\u0447\u0438\u0445 \u043b\u044e\u0434\u0435\u0439, \u044f\u043a\u0438\u0445 \u043f\u043e\u0442\u0456\u043c \u0432\u0438\u0434\u0430\u044e\u0442\u044c \u0437\u0430 \u0440\u043e\u0434\u0438\u0447\u0456\u0432 \u0437\u0430\u044f\u0432\u043d\u0438\u043a\u0456\u0432. \u0404 \u0440\u043e\u0434\u0438\u0447\u0456 \u2014 \u0454 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0430 \u0432\u0438\u0434\u0430\u0442\u0438 \u043f\u043e\u0441\u0432\u0456\u0434\u043a\u0443 \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0447\u0438 \u043d\u0430\u0432\u0456\u0442\u044c \u043f\u0430\u0441\u043f\u043e\u0440\u0442.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u0454\u0434\u043d\u043e\u043c\u0443 \u0440\u0435\u0454\u0441\u0442\u0440\u0456 \u0441\u0443\u0434\u043e\u0432\u0438\u0445 \u0440\u0456\u0448\u0435\u043d\u044c \u0454 \u0446\u0456\u043b\u0438\u0439 \u043f\u0435\u0440\u0435\u043b\u0456\u043a \u043f\u043e\u0437\u043e\u0432\u0456\u0432 \u043f\u0440\u043e\u0442\u0438 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0414\u041c\u0421 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f, \u0432 \u044f\u043a\u0438\u0445 \u0432\u0441\u0456 \u0437\u0430\u044f\u0432\u043d\u0438\u043a\u0438 \u0441\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u044e\u0442\u044c, \u0449\u043e \u0445\u043e\u0442\u0456\u043b\u0438 \u0431\u0438 \u0437\u0434\u0430\u0442\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442, \u0430\u043b\u0435 \u043d\u0435 \u043c\u043e\u0436\u0443\u0442\u044c \u0446\u0435 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u0442\u0435, \u0449\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0435 \u043f\u043e\u0441\u043e\u043b\u044c\u0441\u0442\u0432\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454, \u0430 \u043f\u043e\u0457\u0445\u0430\u0442\u0438 \u0432 \u0440\u043e\u0441\u0456\u044e \u0432\u043e\u043d\u0438 \u043d\u0435 \u043c\u043e\u0436\u0443\u0442\u044c. \u0427\u0435\u0440\u0435\u0437 \u0446\u0435 \u0444\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u043e \u0441\u0443\u0434\u0438 \u0432\u0438\u043d\u043e\u0441\u044f\u0442\u044c \u0440\u0456\u0448\u0435\u043d\u043d\u044f, \u044f\u043a\u0438\u043c\u0438 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0443\u044e\u0442\u044c \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f \u0432\u0438\u0434\u0430\u0442\u0438 \u0440\u043e\u0441\u0456\u044f\u043d\u0430\u043c \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438.&nbsp;<\/p>\n\n\n\n<p>\u041f\u043e \u0442\u0430\u043a\u0456\u0439 \u0441\u0445\u0435\u043c\u0456, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 \u0417\u041c\u0406, \u0413\u0443\u0437\u044c \u0432\u0436\u0435 \u0432\u0438\u0434\u0430\u0432 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0438\u0439 \u043f\u0430\u0441\u043f\u043e\u0440\u0442 \u0421\u0430\u043b\u0456\u0445\u0443 \u0413\u0430\u0441\u0430\u043d\u043e\u0432\u0443, \u0447\u043b\u0435\u043d\u0443 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0433\u0440\u0443\u043f\u0443\u0432\u0430\u043d\u043d\u044f \u0414\u0456\u0434\u0430 \u0425\u0430\u0441\u0430\u043d\u0430, \u0449\u043e \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u0439 \u0434\u043e \u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0443 \u0420\u041d\u0411\u041e. \u0422\u0435\u043f\u0435\u0440 \u0439\u043e\u0433\u043e \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0435 \u0456\u043c\u2019\u044f \u0437\u0430 \u043d\u043e\u0432\u0438\u043c\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u2014 \u0410\u0440\u0442\u0435\u043c\u043e\u0432 \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u041c\u0443\u0441\u043e\u043b\u0456\u043c\u043e\u0432\u0438\u0447, \u0456 \u0446\u044f \u043b\u044e\u0434\u0438\u043d\u0430 \u0432\u0436\u0435 \u043d\u0456\u044f\u043a\u0438\u0445 \u043f\u0440\u043e\u0431\u043b\u0435\u043c \u0437 \u0420\u041d\u0411\u041e \u043d\u0435\u043c\u0430\u0454. \u041e\u043a\u0440\u0456\u043c \u0442\u043e\u0433\u043e, \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u0456 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0432\u0456\u0434 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u0414\u041c\u0421 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0456 \u0404\u0432\u0441\u0454\u0454\u0432\u0430 \u0410\u043d\u043d\u0430 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u0456\u0432\u043d\u0430, \u0432\u043d\u0435\u0441\u0435\u043d\u0430 \u0434\u043e \u0431\u0430\u0437\u0438 \u00ab\u041c\u0438\u0440\u043e\u0442\u0432\u043e\u0440\u0435\u0446\u044c\u00bb \u043a\u0440\u0438\u043c\u0447\u0430\u043d\u043a\u0430, \u0449\u043e \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u043b\u0430 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u043e\u043a\u0443\u043f\u0430\u043d\u0442\u0430\u043c\u0438 \u0442\u0430 \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u043b\u0430 \u0457\u043c \u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u0438 \u0442\u0430\u043a \u0437\u0432\u0430\u043d\u0456 \u00ab\u0432\u0438\u0431\u043e\u0440\u0438\u00bb. \u0429\u0435 \u043e\u0434\u0438\u043d \u0440\u043e\u0441\u0456\u044f\u043d\u0438\u043d, \u044f\u043a\u043e\u043c\u0443 \u0413\u0443\u0437\u044c \u0434\u043e\u043f\u043e\u043c\u0456\u0433 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438\u0441\u044c \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u2014 \u042f\u0448\u0438\u043d \u041e\u043b\u0435\u043a\u0441\u0430\u043d\u0434\u0440 \u042e\u0440\u0456\u0439\u043e\u0432\u0438\u0447, \u0449\u043e \u0434\u043e \u0446\u044c\u043e\u0433\u043e \u043c\u0430\u0432 \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0435 \u0429\u0438\u043f\u0446\u043e\u0432, \u0443\u0447\u0430\u0441\u043d\u0438\u043a \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0437\u043b\u043e\u0447\u0438\u043d\u043d\u043e\u0433\u043e \u043d\u0430\u0440\u043a\u043e\u0441\u0438\u043d\u0434\u0438\u043a\u0430\u0442\u0443 \u0425\u0456\u043c\u043f\u0440\u043e\u043c. \u0406 \u0446\u0435, \u0432\u0456\u0440\u043e\u0433\u0456\u0434\u043d\u043e \u2014 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u043f\u043e\u0432\u043d\u0438\u0439 \u0441\u043f\u0438\u0441\u043e\u043a.&nbsp;<\/p>\n\n\n\n<p>\u041c\u0438 \u043d\u0435 \u043c\u043e\u0436\u0435\u043c\u043e \u0437\u0456 100% \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456\u0441\u0442\u044e \u0441\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0432\u0430\u0442\u0438, \u0449\u043e \u043e\u043f\u0443\u0431\u043b\u0456\u043a\u043e\u0432\u0430\u043d\u0435 \u00ab\u041c\u0435\u0436\u0435\u044e\u00bb \u0432\u0456\u0434\u0435\u043e \u0437\u0430 \u0443\u0447\u0430\u0441\u0442\u044e \u043b\u044e\u0434\u0438\u043d\u0438, \u0449\u043e \u0434\u0443\u0436\u0435 \u0441\u0445\u043e\u0436\u0430 \u043d\u0430 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f, \u0454 \u0434\u043e\u0441\u0442\u043e\u0432\u0456\u0440\u043d\u0438\u043c. \u0410\u043b\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u0438\u0439 \u0444\u0430\u043a\u0442: \u0413\u0443\u0437\u044c \u043d\u0435 \u0441\u0442\u0430\u0432 \u0441\u043f\u0440\u043e\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0447\u0438 \u0445\u043e\u0447\u0430 \u0431 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0443\u0432\u0430\u0442\u0438 \u0446\u0456\u0439 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457, \u0445\u043e\u0447\u0430 \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0438 \u043d\u0430\u0434\u0430\u0432\u0430\u043b\u0438 \u0439\u043e\u043c\u0443 \u0442\u0430\u043a\u0443 \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0440\u0430\u0437\u0456\u0432, \u043f\u043e\u0434\u0430\u044e\u0447\u0438 \u0437\u0430\u043f\u0438\u0442\u0438 \u043d\u0430 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u0432 \u0439\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421. \u041d\u0430 \u0436\u043e\u0434\u0435\u043d \u0432\u0456\u043d \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0432. \u0422\u043e\u0436, \u0441\u0445\u043e\u0436\u0435, \u0449\u043e \u043d\u0435\u043c\u0430\u0454 \u0449\u043e \u043d\u0430 \u0446\u0435 \u0456 \u0441\u043a\u0430\u0437\u0430\u0442\u0438.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"guz3\"><strong>\u042f\u043a \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0443 \u0413\u0443\u0437\u044e \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0436\u0438\u0442\u0438 \u0432 \u043d\u0430\u0439\u0434\u043e\u0440\u043e\u0436\u0447\u0438\u0445 \u0416\u041a \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u0456\u0437\u0434\u0438\u0442\u0438 \u043d\u0430 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f\u0445&nbsp;<\/strong><\/h2>\n\n\n\n<p>\u0412 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f \u0446\u044c\u043e\u043c\u0443 \u043c\u043e\u0436\u0435 \u0441\u043b\u0443\u0433\u0443\u0432\u0430\u0442\u0438 \u0456 \u043e\u0431\u0440\u0430\u0437 \u0436\u0438\u0442\u0442\u044f \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f, \u0449\u043e \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435 \u0441\u043f\u0456\u0432\u0432\u0456\u0434\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f \u0437 \u0439\u043e\u0433\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u043c \u0437\u0430\u0440\u043e\u0431\u0456\u0442\u043a\u043e\u043c \u0432 \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u0456\u0439 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u0438\u0439 \u0441\u043b\u0443\u0436\u0431\u0456. \u041e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u0432\u0456\u043d \u2014 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u0439 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a \u0437 \u0434\u043e\u0441\u0442\u0430\u0442\u043d\u044c\u043e \u0441\u043a\u0440\u043e\u043c\u043d\u043e\u044e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043d\u0435\u044e, \u0449\u043e \u0441\u0435\u0440\u0435\u0434 \u043c\u0430\u0439\u043d\u0430 \u0432\u043e\u043b\u043e\u0434\u0456\u0454 \u043b\u0438\u0448\u0435 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u044e \u0443 113 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u0425\u0430\u0440\u043a\u043e\u0432\u0456. \u0419\u043e\u0433\u043e \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0430 \u0432 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437 2018 \u0440\u043e\u043a\u0443 \u043f\u043e \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0432\u0430\u0440\u0456\u044e\u0454\u0442\u044c\u0441\u044f \u0432\u0456\u0434 38 \u0442\u0438\u0441\u044f\u0447 \u0443 2018 \u0440\u043e\u0446\u0456 \u0434\u043e 61 \u0442\u0441\u044f\u0447\u0456 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u0443 2023 \u0440\u043e\u0446\u0456. \u0414\u043b\u044f \u0436\u0438\u0442\u0442\u044f \u043d\u0435\u043c\u0456\u0441\u0446\u0435\u0432\u043e\u0457 \u043b\u044e\u0434\u0438\u043d\u0438 \u0432 \u041a\u0438\u0454\u0432\u0456 \u2014 \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0456 \u0433\u0440\u043e\u0448\u0456, \u0431\u043e \u0437\u0430 \u043d\u0438\u0445 \u043e\u043a\u0440\u0456\u043c \u0441\u0432\u043e\u0457\u0445 \u043f\u043e\u0431\u0443\u0442\u043e\u0432\u0438\u0445 \u0432\u0438\u0442\u0440\u0430\u0442 \u0442\u0440\u0435\u0431\u0430 \u0449\u0435 \u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u0442\u0438 \u0436\u0438\u0442\u043b\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0429\u043e \u0413\u0443\u0437\u044c, \u0432\u043b\u0430\u0441\u043d\u0435, \u0456 \u0440\u043e\u0431\u0438\u0442\u044c, \u043e\u0440\u0435\u043d\u0434\u0443\u044e\u0447\u0438 \u043d\u0430 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0443 \u041a\u0438\u0454\u0432\u0456 \u043f\u043b\u043e\u0449\u0435\u044e 87 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0443 \u041f\u0430\u0445\u043e\u043c\u043e\u0432\u043e\u0457 \u0422\u0435\u0442\u044f\u043d\u0438 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0432\u043d\u0438. \u0417\u0430 \u044f\u043a\u0443 \u0441\u0443\u043c\u0443 \u2014 \u0413\u0443\u0437\u044c \u0432 \u0441\u0432\u043e\u0457\u0439 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u043d\u0435 \u0432\u043a\u0430\u0437\u0443\u0454. \u0406 \u0440\u043e\u0431\u0438\u0442\u044c \u0446\u0435, \u0441\u0445\u043e\u0436\u0435, \u0449\u043e \u043d\u0435 \u043f\u0440\u043e\u0441\u0442\u043e \u0442\u0430\u043a. \u0411\u043e \u041f\u0430\u0445\u043e\u043c\u043e\u0432\u0430 \u0422\u0435\u0442\u044f\u043d\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0432\u043d\u0430 \u0454 \u0439\u043e\u0433\u043e \u043f\u043b\u0435\u043c\u0456\u043d\u043d\u0438\u0446\u0435\u044e. \u041a\u0432\u0430\u0440\u0442\u0438\u0440\u0430, \u0432 \u044f\u043a\u0456\u0439 \u0436\u0438\u0432\u0435 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421, \u0440\u043e\u0437\u0442\u0430\u0448\u043e\u0432\u0430\u043d\u0430 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0436\u0438\u0442\u043b\u043e\u0432\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0456 \u00abJack House\u00bb \u043d\u0430 \u0431\u0443\u043b\u044c\u0432\u0430\u0440\u0456 \u041b\u0435\u0441\u0456 \u0423\u043a\u0440\u0430\u0457\u043d\u043a\u0438, 7\u0412. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u043a\u0432\u0430\u0440\u0442\u0438\u0440 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0416\u041a \u0432 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u043c\u0443 \u0443 2000 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0437\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440, \u043f\u043b\u0435\u043c\u0456\u043d\u043d\u0438\u0446\u0456 \u0413\u0443\u0437\u044f \u0446\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430 \u043c\u043e\u0433\u043b\u0430 \u043e\u0431\u0456\u0439\u0442\u0438\u0441\u044c \u0443 174 \u0442\u0438\u0441\u044f\u0447\u0456 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0426\u0435 \u043f\u0440\u0438 \u0442\u043e\u043c\u0443, \u0449\u043e \u0457\u0457 \u0431\u0430\u0442\u044c\u043a\u0438 \u0454 \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u0438\u043c\u0438 \u043b\u0456\u043a\u0430\u0440\u044f\u043c\u0438. \u041c\u0430\u0442\u0438 \u0410\u043b\u0456\u043d\u0430 \u041f\u0430\u0445\u043e\u043c\u043e\u0432\u0430 \u2014 \u0434\u043e\u0446\u0435\u043d\u0442 \u043a\u0430\u0444\u0435\u0434\u0440\u0438 \u0444\u0443\u043d\u0434\u0430\u043c\u0435\u043d\u0442\u0430\u043b\u044c\u043d\u0438\u0445 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u043d\u0430\u0443\u043a\u043e\u0432\u0438\u0445 \u0434\u0438\u0441\u0446\u0438\u043f\u043b\u0456\u043d \u0425\u041c\u041c\u0423, \u043b\u0456\u043a\u0430\u0440-\u043e\u0444\u0442\u0430\u043b\u044c\u043c\u043e\u043b\u043e\u0433 \u0442\u0430 \u0434\u0438\u0442\u044f\u0447\u0438\u0439 \u043b\u0456\u043a\u0430\u0440-\u043e\u0444\u0442\u0430\u043b\u044c\u043c\u043e\u043b\u043e\u0433 \u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0442\u0438\u0432\u043d\u043e-\u0434\u0456\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u0447\u043d\u043e\u0457 \u043f\u043e\u043b\u0456\u043a\u043b\u0456\u043d\u0456\u043a\u0438 \u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0441\u044c\u043a\u043e\u0457 \u043a\u043b\u0456\u043d\u0456\u043a\u0438 \u0425\u041d\u041c\u0423, \u0430 \u0431\u0430\u0442\u044c\u043a\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u041f\u0430\u0445\u043e\u043c\u043e\u0432 \u2014 \u043b\u0456\u043a\u0430\u0440-\u0442\u0440\u0430\u0432\u043c\u0430\u0442\u043e\u043b\u043e\u0433 \u0442\u0430 \u043e\u0440\u0442\u043e\u043f\u0435\u0434.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"576\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491088_jack_house-1024x576.jpg\" alt=\"\u0412\u0438\u0434 \u043d\u0430 \u041a\u0438\u0457\u0432 \u0437 \u0431\u0430\u0441\u0435\u0439\u043d\u0443 \u043d\u0430 31 \u043f\u043e\u0432\u0435\u0440\u0441\u0456 \u0443 \u0416\u041a Jack House, \u0434\u0435 \u0436\u0438\u0432\u0435 \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u0438\u043a \u041a\u0438\u0454\u0432\u0430\n\" class=\"wp-image-1118\" title=\"\u0412\u0438\u0434 \u043d\u0430 \u041a\u0438\u0457\u0432 \u0437 \u0431\u0430\u0441\u0435\u0439\u043d\u0443 \u043d\u0430 31 \u043f\u043e\u0432\u0435\u0440\u0441\u0456 \u0443 \u0416\u041a Jack House, \u0434\u0435 \u0436\u0438\u0432\u0435 \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u0438\u043a \u041a\u0438\u0454\u0432\u0430\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491088_jack_house-1024x576.jpg 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491088_jack_house-300x169.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491088_jack_house-768x432.jpg 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491088_jack_house.jpg 1214w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u0411\u0443\u0434\u0438\u043d\u043e\u043a Jack House, \u0432 \u044f\u043a\u043e\u043c\u0443 \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436\u0438\u0432\u0435 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u043d\u0430 31 \u043f\u043e\u0432\u0435\u0440\u0441\u0456 \u043c\u0430\u0454 \u0432\u043b\u0430\u0441\u043d\u0438\u0439 \u0431\u0430\u0441\u0435\u0439\u043d. \u0424\u043e\u0442\u043e: <\/em><a href=\"http:\/\/jackhouse.com.ua\"><em>jackhouse.com.ua<\/em><\/a><em>&nbsp;<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0417\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBox OSINT, \u0432 2018 \u0440\u043e\u0446\u0456 \u0446\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u043f\u0440\u0438\u0439\u043c\u0430\u043b\u0430 \u043d\u0435 \u0441\u0430\u043c\u0430 \u0422\u0435\u0442\u044f\u043d\u0430, \u0430 \u0457\u0457 \u0437\u0430\u043a\u043e\u043d\u043d\u0438\u0439 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a \u0421\u0442\u0430\u0440\u0456\u043a\u043e\u0432 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u041c\u0438\u043a\u043e\u043b\u0430\u0439\u043e\u0432\u0438\u0447, \u0442\u043e\u043c\u0443 \u0449\u043e \u0422\u0435\u0442\u044f\u043d\u0430 \u041f\u0430\u0445\u043e\u043c\u043e\u0432\u0430 \u0432\u0436\u0435 \u043d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441 <a href=\"https:\/\/allnames.info\/person\/pahomova-tatyana-7723871612\">\u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043b\u0430 \u0432 \u0411\u043e\u0441\u0442\u043e\u043d\u0456<\/a> \u0443 \u0421\u0428\u0410. \u041e\u043a\u0440\u0456\u043c \u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438, \u0421\u0442\u0430\u0440\u0456\u043a\u043e\u0432 \u0432\u0438\u0441\u0442\u0443\u043f\u0430\u0432 \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u043e\u043c \u041f\u0430\u0445\u043e\u043c\u043e\u0432\u043e\u0457 \u0456 \u043f\u0440\u0438 \u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0437\u0430 14 \u0442\u0438\u0441\u044f\u0447 250 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043d\u0435\u0436\u0438\u0442\u043b\u043e\u0432\u043e\u0433\u043e \u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u043b\u043e\u0449\u0435\u044e 9,5 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0436 \u0416\u041a Jack House.&nbsp;<\/p>\n\n\n\n<p>\u0410 \u0442\u0435\u043f\u0435\u0440 \u0437\u0443\u043f\u0438\u043d\u0438\u043c\u043e\u0441\u044c \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u043e\u0432\u0456 \u0421\u0442\u0430\u0440\u0456\u043a\u043e\u0432\u0456. \u0419\u043e\u0433\u043e \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043d\u043e\u043c\u0435\u0440 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443 \u0432 \u0434\u043e\u0434\u0430\u0442\u043a\u0443 GetContact \u0430\u0441\u043e\u0446\u0456\u0439\u043e\u0432\u0430\u043d\u0438\u0439 \u0437 \u0440\u044f\u0434\u043e\u043c \u043f\u0456\u0434\u043f\u0438\u0441\u0456\u0432, \u0449\u043e \u0432\u043a\u0430\u0437\u0443\u044e\u0442\u044c \u043d\u0430 \u043f\u0440\u044f\u043c\u0438\u0439 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0437 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u043e\u043c \u0413\u0443\u0437\u0435\u043c. \u0410 \u0441\u0430\u043c\u0435 \u00ab\u0412\u043b\u0430\u0434\u0438\u043c\u0438\u0440 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0413\u0443\u0437\u044f\u00bb, \u00ab\u0412\u043e\u0432\u0430 \u043e\u0445\u0440\u0430\u043d\u0430 \u0425\u0430\u0440 \u041c\u0438\u0433\u0440\u0430\u0446\u0438\u043e\u043d\u043a\u0430\u00bb, \u00ab\u0412\u043e\u0432\u0430 \u0432\u043e\u0434\u0438\u0442\u0435\u043b\u044c \u0421\u043b\u0430\u0432\u044b \u0438 \u0418\u043d\u043d\u044b\u00bb. \u0417 \u0446\u0438\u043c \u043f\u0456\u0434\u043f\u0438\u0441\u0456\u0432 \u043d\u043e\u043c\u0435\u0440\u0443 \u0421\u0442\u0430\u0440\u0456\u043a\u043e\u0432\u0430 \u0432 \u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445 \u043a\u043d\u0438\u0433\u0430\u0445 \u0430\u0431\u043e\u043d\u0435\u043d\u0442\u0456\u0432 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c, \u0449\u043e \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0421\u0442\u0430\u0440\u0456\u043a\u043e\u0432 \u2014 \u0432\u043e\u0434\u0456\u0439 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f \u0442\u0430, \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u043e, \u044f\u043a\u0456\u0439\u0441\u044c \u0447\u0430\u0441 \u0431\u0443\u0432 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0438\u0439 \u043e\u0445\u043e\u0440\u043e\u043d\u0446\u0435\u043c \u0432 \u0445\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u043e\u043c\u0443 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u0456 \u0414\u041c\u0421.&nbsp;<\/p>\n\n\n\n<p>\u0422\u043e\u0431\u0442\u043e \u044f\u043a\u0430 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u043a\u0430\u0440\u0442\u0438\u043d\u0430: \u0434\u043e\u043d\u044c\u043a\u0430 \u043b\u0456\u043a\u0430\u0440\u0456\u0432, \u0449\u043e \u043d\u0430\u0432\u0447\u0430\u0454\u0442\u044c\u0441\u044f \u0442\u0430 \u043f\u0440\u0430\u0446\u044e\u0454 \u0432 \u0421\u0428\u0410, \u043a\u0443\u043f\u0443\u0454 \u0437\u0430 \u043c\u0430\u0439\u0436\u0435 200 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0416\u041a \u0432 \u0446\u0435\u043d\u0442\u0440\u0456 \u041a\u0438\u0454\u0432\u0430, \u0430\u043b\u0435 \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0454 \u0457\u0457 \u0432\u043e\u0434\u0456\u0439 \u0457\u0457 \u0434\u044f\u0434\u044c\u043a\u0430 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f, \u044f\u043a\u0438\u0439 \u043f\u043e\u0442\u0456\u043c \u0432 \u0446\u0456\u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0456 \u0456 \u0436\u0438\u0432\u0435, \u043d\u0430\u0447\u0435\u0431\u0442\u043e \u043e\u0440\u0435\u043d\u0434\u0443\u044e\u044e\u0447\u0438 \u0457\u0457 \u0437\u0430 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c. \u041f\u043e\u0433\u043e\u0434\u044c\u0442\u0435\u0441\u044c, \u0449\u043e \u0434\u0443\u0436\u0435 \u0441\u0445\u043e\u0436\u0435 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0456 \u0454 \u0440\u0435\u0430\u043b\u044c\u043d\u0438\u043c \u0432\u043b\u0430\u0441\u043d\u0438\u043a\u043e\u043c \u0446\u0456\u0454\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438, \u0430 \u0439\u043e\u0433\u043e \u043f\u043b\u0435\u043c\u0456\u043d\u043d\u0438\u0446\u044f \u0442\u0443\u0442 \u2014 \u043b\u0438\u0448\u0435 \u0434\u043b\u044f \u0432\u0456\u0434\u0432\u043e\u0434\u0443 \u043e\u0447\u0435\u0439. \u0420\u043e\u0434\u0438\u0447\u043a\u0430 \u0437 \u0456\u043d\u0448\u0438\u043c \u043f\u0440\u0456\u0437\u0432\u0438\u0449\u0435\u043c \u2014 \u044f\u043a \u0437\u0440\u0443\u0447\u043d\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0427\u0435\u0440\u0435\u0437 \u0456\u043d\u0448\u043e\u0433\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0430, \u0413\u043b\u0456\u0431\u0430 \u041d\u0435\u043d\u044c\u043a\u043e, \u044f\u043a\u0438\u0439 \u0442\u0456\u0441\u043d\u043e \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439 \u0437 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440\u043e\u043c \u0421\u0442\u0430\u0440\u0456\u043a\u043e\u0432\u0438\u043c, \u0430 \u043e\u0434\u0436\u0435 \u2014 \u0456 \u0437 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u043e\u043c \u0413\u0443\u0437\u0435\u043c, \u0432 2021 \u0440\u043e\u0446\u0456 \u043d\u0430 \u0422\u0435\u0442\u044f\u043d\u0443 \u041f\u0430\u0445\u043e\u043c\u043e\u0432\u0443 \u043f\u043b\u0430\u043d\u0443\u0432\u0430\u043b\u043e\u0441\u044c \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u0449\u0435 \u043e\u0434\u043d\u0456\u0454\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0456\u043d\u0448\u043e\u043c\u0443 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0416\u041a Taryan Towers \u0432 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u041a\u0438\u0454\u0432\u0430. \u0410\u043b\u0435, \u0441\u043a\u043e\u0440\u0456\u0448 \u0437\u0430 \u0432\u0441\u0435, \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0456 \u043a\u0443\u043f\u0456\u0432\u043b\u0456 \u0449\u043e\u0441\u044c \u0437\u043c\u0456\u043d\u0438\u043b\u043e\u0441\u044c, \u0456 \u0434\u043e \u0443\u0433\u043e\u0434\u0438 \u0441\u043f\u0440\u0430\u0432\u0430 \u043d\u0435 \u0434\u0456\u0439\u0448\u043b\u0430. \u0410\u043b\u0435 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043d\u043e\u0442\u0430\u0440\u0456\u0430\u043b\u044c\u043d\u043e\u0457 \u0434\u043e\u0432\u0456\u0440\u0435\u043d\u043e\u0441\u0442\u0456 \u041f\u0430\u0445\u043e\u043c\u043e\u0432\u043e\u0457 \u043d\u0430 \u0456\u043c\u2019\u044f \u0413\u043b\u0456\u0431\u0430 \u041d\u0435\u043d\u044c\u043a\u043e \u0437 \u0444\u043e\u0440\u043c\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f\u043c \u00ab\u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0416\u041a Taryan Towers\u00bb, \u0432\u043a\u0430\u0437\u0443\u0454 \u043d\u0430 \u0442\u0435, \u0449\u043e \u0449\u0435 \u043c\u0456\u043d\u0456\u043c\u0443\u043c 300 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u043f\u043b\u0430\u043d\u0443\u0432\u0430\u043b\u043e\u0441\u044c \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u0440\u0443\u0445\u043e\u043c\u0456\u0441\u0442\u044c \u043d\u0430 \u0434\u0456\u0432\u0447\u0438\u043d\u0443, \u0449\u043e, \u043f\u043e\u0432\u0442\u043e\u0440\u0438\u043c\u043e\u0441\u044c, \u0432 \u041a\u0438\u0454\u0432\u0456 \u0456 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0431\u0443\u0432\u0430\u0442\u0438 \u043d\u0435 \u0431\u0443\u0432\u0430\u0454.&nbsp;<\/p>\n\n\n\n<p>\u0406\u0441\u0442\u043e\u0440\u0456\u044f \u0437 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u043e\u044e \u043f\u043b\u0435\u043c\u0456\u043d\u043d\u0438\u0446\u0456 \u2014 \u0434\u0430\u043b\u0435\u043a\u043e \u043d\u0435 \u0454\u0434\u0438\u043d\u0430 \u043d\u0430 \u0440\u0430\u0445\u0443\u043d\u043a\u0443 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u0438\u043a\u0430 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0406 \u0446\u0435 \u2014 \u043d\u0435 \u043f\u0435\u0440\u0448\u0430 \u0442\u0430\u043a\u0430 \u043e\u0440\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430. \u042f\u043a \u0442\u0456\u043b\u044c\u043a\u0438 \u0413\u0443\u0437\u044c \u043f\u0435\u0440\u0435\u0457\u0445\u0430\u0432 \u0432 \u041a\u0438\u0457\u0432 \u0443 2018 \u0440\u043e\u0446\u0456, \u0432\u0456\u043d \u043f\u043e\u0447\u0430\u0432 \u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u0442\u0438 \u043d\u0435\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0443 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0443 \u043c\u0430\u0439\u0436\u0435 133 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0456 \u043c\u0435\u0442\u0440\u0438 \u0443 \u0416\u041a \u00ab\u0406\u0437\u0443\u043c\u0440\u0443\u0434\u043d\u0438\u0439\u00bb \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0413\u0435\u043d\u0435\u0440\u0430\u043b\u0430 \u0428\u0430\u043f\u043e\u0432\u0430\u043b\u0430 2 \u0443 \u0442\u0430\u043a\u043e\u0457 \u0441\u043e\u0431\u0456 \u041a\u043b\u044e\u0447\u043a\u043e \u042e\u043b\u0456\u0457 \u0421\u0435\u0440\u0433\u0456\u0457\u0432\u043d\u0438, \u0441\u043f\u0456\u0432\u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0456 \u0456\u043d\u0442\u0435\u0440\u043d\u0435\u0442-\u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443 \u043e\u0434\u044f\u0433\u0443 JUL &amp; JUL. \u0417\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438 \u0446\u044e \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u042e\u043b\u0456\u044f \u041a\u043b\u044e\u0447\u043a\u043e \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0432 \u0436\u043e\u0432\u0442\u043d\u0456 2018 \u0440\u043e\u043a\u0443, \u0442\u043e\u0431\u0442\u043e \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0441\u0442\u0430\u0432 \u0457\u0457 \u043f\u0435\u0440\u0448\u0438\u043c \u043e\u0440\u0435\u043d\u0434\u0430\u0440\u0435\u043c \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u0456\u0441\u043b\u044f \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438. \u0412\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0446\u0456\u0454\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438, \u0437\u0433\u0456\u0434\u043d\u043e \u0446\u0456\u043d \u043d\u0430 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0439 \u043c\u0435\u0442\u0440 \u0432 \u0446\u044c\u043e\u043c\u0443 \u0416\u041a \u043d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441, \u043c\u043e\u0436\u0435 \u0441\u044f\u0433\u0430\u0442\u0438 \u0434\u043e 300 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image aligncenter size-large is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"814\" height=\"1024\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491083_julia_kluchko_model-814x1024.png\" alt=\"\u0412\u043b\u0430\u0441\u043d\u0438\u0446\u044f \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443 \u043e\u0434\u044f\u0433\u0443 JUL &amp; JUL \u0442\u0430 \u0444\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u042e\u043b\u0456\u044f \u041a\u043b\u044e\u0447\u043a\u043e \u043f\u043e\u0437\u0443\u0454 \u043d\u0430 \u043a\u0430\u043c\u0435\u0440\u0443\n\" class=\"wp-image-1119\" style=\"width:436px;height:auto\" title=\"\u0412\u043b\u0430\u0441\u043d\u0438\u0446\u044f \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0443 \u043e\u0434\u044f\u0433\u0443 JUL &amp; JUL \u0442\u0430 \u0444\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u042e\u043b\u0456\u044f \u041a\u043b\u044e\u0447\u043a\u043e \u043f\u043e\u0437\u0443\u0454 \u043d\u0430 \u043a\u0430\u043c\u0435\u0440\u0443\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491083_julia_kluchko_model-814x1024.png 814w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491083_julia_kluchko_model-238x300.png 238w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491083_julia_kluchko_model-768x967.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491083_julia_kluchko_model.png 858w\" sizes=\"(max-width: 814px) 100vw, 814px\" \/><figcaption class=\"wp-element-caption\"><em>\u0424\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u042e\u043b\u0456\u044f \u041a\u043b\u044e\u0447\u043a\u043e \u0437\u0434\u0430\u0432\u0430\u043b\u0430 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0443 \u0413\u0443\u0437\u044e \u0441\u0432\u043e\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0432 \u0416\u041a \u00ab\u0406\u0437\u0443\u043c\u0440\u0443\u0434\u043d\u0438\u0439\u00bb \u0442\u0430 Audi A8 \u043e\u0434\u0440\u0430\u0437\u0443 \u043f\u0456\u0441\u043b\u044f \u0442\u043e\u0433\u043e, \u044f\u043a \u043a\u0443\u043f\u0443\u0432\u0430\u043b\u0430 \u0457\u0445<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0423 \u041a\u043b\u044e\u0447\u043a\u043e \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u0438\u043a \u041a\u0438\u0454\u0432\u0430 \u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u0432 \u0442\u0430\u043a\u043e\u0436 \u0456 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044c Audi A8 2012 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u0456\u043b\u044f 55&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u041f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0439\u043e\u0433\u043e \u0434\u0456\u0432\u0447\u0438\u043d\u0430 \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2019 \u0440\u043e\u043a\u0443. \u0406 \u043e\u0434\u0440\u0430\u0437\u0443 \u0436 \u044f\u043a \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u2014 \u0432\u0456\u0434\u0434\u0430\u043b\u0430 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0443 \u0413\u0443\u0437\u044e, \u0430\u0434\u0436\u0435 \u0432 \u0439\u043e\u0433\u043e <a href=\"https:\/\/public.nazk.gov.ua\/documents\/141390e6-3efc-4e73-8fd4-03b0296555ac\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457<\/a> \u0432\u043e\u043d\u0430 \u0437\u2019\u044f\u0432\u0438\u043b\u0430\u0441\u044c \u0441\u0430\u043c\u0435 \u0432 2019 \u0440\u043e\u0446\u0456. \u0426\u0456\u043a\u0430\u0432\u043e, \u0447\u0438 \u043d\u0435 \u0442\u0430\u043a? \u0414\u0456\u0432\u0447\u0438\u043d\u0430 \u043c\u043e\u0434\u0435\u043b\u044c\u043d\u043e\u0457 \u0437\u043e\u0432\u043d\u0456\u0448\u043d\u043e\u0441\u0442\u0456, \u0449\u043e \u043c\u0430\u0454 \u043c\u0430\u043b\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441, \u0431\u0443\u043a\u0432\u0430\u043b\u044c\u043d\u043e \u0437\u0430 \u0440\u0456\u043a \u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0454 \u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043d\u043d\u044f \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0416\u041a \u0442\u0430 \u043d\u0435 \u043c\u0435\u043d\u0448 \u0435\u043b\u0456\u0442\u043d\u043e\u0433\u043e \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u044f \u0431\u043b\u0438\u0437\u044c\u043a\u043e 350 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0456 \u0432\u0441\u0435 \u0446\u0435 \u043e\u0434\u0440\u0430\u0437\u0443 \u0432\u0456\u0434\u0434\u0430\u0454 \u0432 \u043e\u0440\u0435\u043d\u0434\u0443 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0443 \u0413\u0443\u0437\u044e. \u041c\u043e\u0436\u0435\u0442\u0435 \u0441\u043e\u0431\u0456 \u0443\u044f\u0432\u0438\u0442\u0438, \u0432 \u044f\u043a\u0438\u0445 \u0446\u0435 \u0442\u0440\u0435\u0431\u0430 \u0431\u0443\u0442\u0438 \u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d\u0430\u0445 \u043e\u0440\u0435\u043d\u0434\u043e\u0434\u0430\u0432\u0446\u044e \u0442\u0430 \u043e\u0440\u0435\u043d\u0434\u0430\u0440\u044e? \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438, \u0449\u043e \u0441\u0430\u043c\u0435 \u0432 2018 \u0440\u043e\u0446\u0456 \u0413\u0443\u0437\u044c \u0440\u043e\u0437\u0456\u0439\u0448\u043e\u0432\u0441\u044f \u0437\u0456 \u0441\u0432\u043e\u0454\u044e \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u043e\u044e \u0434\u0440\u0443\u0436\u0438\u043d\u043e\u044e \u041a\u0430\u0442\u0435\u0440\u0438\u043d\u043e\u044e \u041f\u043e\u043b\u0435\u0436\u0430\u0454\u0432\u043e\u044e, \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u043e, \u042e\u043b\u0456\u044f \u041a\u043b\u044e\u0447\u043a\u043e \u043d\u0430 \u0442\u043e\u0439 \u0447\u0430\u0441 \u043c\u043e\u0433\u043b\u0430 \u0431\u0443\u0442\u0438 \u0439\u043e\u0433\u043e \u0434\u0456\u0432\u0447\u0438\u043d\u043e\u044e, \u043d\u0430 \u044f\u043a\u0443 \u0432\u0456\u043d \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0432\u0430\u0432 \u0441\u0432\u043e\u0454 \u043c\u0430\u0439\u043d\u043e, \u044f\u043a\u0435 \u043d\u0435 \u043c\u0456\u0433 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u00ab\u0441\u0432\u0456\u0442\u0438\u0442\u0438\u00bb.&nbsp;<\/p>\n\n\n\n<p>\u0410 \u0434\u043e Audi \u043d\u0456\u0431\u0438\u0442\u043e \u042e\u043b\u0456\u0457 \u041a\u043b\u044e\u0447\u043a\u043e \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBox OSINT, \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0430\u0432\u0441\u044f \u043d\u0430 Mercedes-Benz GLE 250 2017 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443. \u041d\u0435\u044e \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0432 \u0439\u043e\u0433\u043e \u0432\u043e\u0434\u0456\u0439 \u0412\u043e\u043b\u043e\u0434\u0438\u043c\u0438\u0440 \u0421\u0442\u0430\u0440\u0456\u043a\u043e\u0432, \u044f\u043a\u043e\u0433\u043e \u0413\u0443\u0437\u044c \u0437\u0430\u0431\u0440\u0430\u0432 \u0437 \u0441\u043e\u0431\u043e\u044e \u0437 \u0425\u0430\u0440\u043a\u043e\u0432\u0430. \u0414\u0430\u043d\u0435 \u0430\u0432\u0442\u043e \u0431\u0443\u043b\u043e \u043a\u0443\u043f\u043b\u0435\u043d\u0435 \u043d\u043e\u0432\u0438\u043c \u0443 \u0441\u0430\u043b\u043e\u043d\u0456 \u0443 2017 \u0440\u043e\u0446\u0456 \u0437\u0430 80 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0442\u0430 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u0435 \u043d\u0430 58-\u0440\u0456\u0447\u043d\u0443 \u0413\u0440\u0456\u0442\u0447\u0456\u043d\u0443 \u0422\u0435\u0442\u044f\u043d\u0443 \u0406\u0432\u0430\u043d\u0456\u0432\u043d\u0443, \u0449\u043e \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 \u0431\u0443\u043b\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 \u044f\u043a \u0424\u041e\u041f, \u0449\u043e \u0437\u0430\u0439\u043c\u0430\u043b\u043e\u0441\u044c \u043f\u0440\u0438\u0431\u0438\u0440\u0430\u043d\u043d\u044f\u043c \u0431\u0443\u0434\u0438\u043d\u043a\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0422\u0435\u0442\u044f\u043d\u0430 \u0413\u0440\u0456\u0442\u0447\u0456\u043d\u0430 \u0454 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/083f2147-2a42-4a7d-adf6-50a059aa2919\">\u043c\u0430\u0442\u0456\u0440\u2019\u044e<\/a> \u0413\u0440\u0456\u0442\u0447\u0438\u043d\u043e\u044e \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u0457 \u042e\u0440\u0456\u0457\u0432\u043d\u0438, \u0449\u043e \u0437 2015 \u0440\u043e\u043a\u0443 \u043f\u0440\u0430\u0446\u044e\u0454 \u0437\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u043a\u043e\u043c \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0432\u0456\u0434\u0434\u0456\u043b\u0443 \u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0437 \u043f\u0438\u0442\u0430\u043d\u044c \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0441\u0442\u0432\u0430, \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0438\u0437\u0430\u0446\u0456\u0457, \u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457 \u0442\u0430 \u0435\u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0457 \u0413\u0423 \u0414\u041c\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0432 \u0425\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456. \u0422\u043e\u0431\u0442\u043e \u0431\u0443\u043b\u0430 \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u043e\u044e \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f. \u0406, \u0441\u0443\u0434\u044f\u0447\u0438 \u0437 \u0443\u0441\u044c\u043e\u0433\u043e, \u0449\u0435 \u043e\u0434\u043d\u0456\u0454\u044e \u043d\u0430\u0431\u043b\u0438\u0436\u0435\u043d\u043e\u044e \u0434\u043e \u043d\u044c\u043e\u0433\u043e \u043e\u0441\u043e\u0431\u043e\u044e, \u043d\u0430 \u044f\u043a\u0443 \u0432\u0456\u043d, \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u043e, \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0432\u0430\u0432 \u0441\u0432\u043e\u0454 \u043c\u0430\u0439\u043d\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0421\u0430\u043c\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u0456\u044f \u0413\u0440\u0456\u0442\u0447\u0456\u043d\u0430 \u0437 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u043e\u044e \u0443 7600 \u0433\u0440\u043d \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c \u043d\u0430 \u0442\u043e\u0439 \u043c\u043e\u043c\u0435\u043d\u0442 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/34a42570-70b4-4b43-af97-2d6b4133814c\">\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043b\u0430\u0441\u044c<\/a> \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0435\u043c LEXUS NX300H 2015 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0431\u0456\u043b\u044f 50&nbsp;\u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432, \u0449\u043e \u0430\u043d\u0430\u043b\u043e\u0433\u0456\u0447\u043d\u043e \u0431\u0443\u043b\u043e \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u043e \u043d\u0430 \u0457\u0457 \u043c\u0430\u0442\u0456\u0440. \u041d\u0435\u043f\u043e\u0433\u0430\u043d\u0456 \u0442\u0430\u043a\u0456 \u0441\u0442\u0430\u0442\u043a\u0438 \u0443 \u043c\u0430\u0442\u0435\u0440\u0456 \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u0446\u0456 \u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0457 \u043b\u0430\u043d\u043a\u0438. \u0421\u0430\u043c\u0430 \u0436 \u043c\u0430\u0431\u0443\u0442\u044c \u043f\u0456\u0448\u043a\u0438 \u0445\u043e\u0434\u0438\u0442\u044c, \u043f\u043e\u043a\u0438 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421 \u0442\u0430 \u0439\u043e\u0433\u043e \u043f\u0456\u0434\u043b\u0435\u0433\u043b\u0430 \u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u043e \u0457\u0437\u0434\u0438\u043b\u0438 \u043d\u0430 \u0457\u0457 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0430\u0445. \u0410\u0433\u0430.&nbsp;<\/p>\n\n\n\n<p>\u041f\u0430\u043c\u2019\u044f\u0442\u0430\u0454\u0442\u0435 \u043f\u0440\u0438\u043a\u0430\u0437\u043a\u0443 \u043f\u0440\u043e&nbsp; \u00ab\u043e\u0434\u0438\u043d \u0440\u0430\u0437 \u2014 \u0432\u0438\u043f\u0430\u0434\u043a\u043e\u0432\u0456\u0441\u0442\u044c, \u0434\u0432\u0430 \u2014 \u0437\u0431\u0456\u0433, \u0430 \u0442\u0440\u0438 \u2014 \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0456\u0440\u043d\u0456\u0441\u0442\u044c\u00bb? \u0422\u0430\u043a \u043e\u0442 \u0437\u0430\u043a\u043e\u043d\u043e\u043c\u0456\u0440\u043d\u0456\u0441\u0442\u044c \u043f\u043e\u043b\u044f\u0433\u0430\u0454 \u0432 \u0442\u043e\u043c\u0443, \u0449\u043e \u0432\u0441\u044e \u0441\u0432\u043e\u044e \u043a\u0430\u0440\u2019\u0454\u0440\u0443 \u0432 \u0414\u041c\u0421 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u043d\u0430\u0447\u0435\u0431\u0442\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435 \u043c\u0430\u044e\u0447\u0438, \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e \u043e\u0440\u0435\u043d\u0434\u0443\u0454 \u0436\u0438\u0442\u043b\u043e \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456, \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0443 \u043d\u0435 \u0432\u043a\u0430\u0437\u0430\u0432\u0448\u0438 \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c \u0446\u0456\u0454\u0457 \u043e\u0440\u0435\u043d\u0434\u0438. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0440\u043e\u0437\u043c\u0456\u0440 \u0439\u043e\u0433\u043e \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432, \u0432\u0456\u043d \u043c\u0430\u0432 \u0431\u0438 \u0457\u0445 \u0432\u0441\u0456 \u00ab\u0441\u043f\u0443\u0441\u043a\u0430\u0442\u0438\u00bb \u043b\u0438\u0448\u0435 \u043d\u0430 \u0446\u0435. \u0410 \u0442\u043e \u0439 \u0431\u0456\u043b\u044c\u0448\u0435. \u0406 \u043a\u043e\u0436\u0435\u043d \u0440\u0430\u0437 \u043e\u0440\u0435\u043d\u0434\u0430 \u0446\u044c\u043e\u0433\u043e \u043c\u0430\u0439\u043d\u0430 \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0454 \u0431\u0430\u0433\u0430\u0442\u043e \u043f\u0438\u0442\u0430\u043d\u044c \u0432\u0437\u0430\u0433\u0430\u043b\u0456 \u0457\u0457 \u0441\u043f\u0440\u0430\u0432\u0436\u043d\u043e\u0441\u0442\u0456.&nbsp;<\/p>\n\n\n\n<p>\u0423 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/666f55ec-14db-4cdf-85c0-11e65bb5486f\">2020 \u0440\u043e\u0446\u0456<\/a> \u0413\u0443\u0437\u044c \u043e\u0440\u0435\u043d\u0434\u0443\u0432\u0430\u0432 \u0449\u0435 \u043e\u0434\u043d\u0435 \u0430\u0432\u0442\u043e Audi A8 2012 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0443 \u0422\u043e\u043a\u0430\u0440\u0435\u043d\u043a\u043e \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u0412\u0456\u043a\u0442\u043e\u0440\u043e\u0432\u0438\u0447\u0430. \u0423 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/46abeae1-6430-49e2-b6c4-f209ca91623c\">2023 \u0440\u043e\u0446\u0456<\/a> \u0432\u0456\u043d \u0437\u043c\u0456\u043d\u0438\u0432 \u0457\u0457 \u043d\u0430 Subaru Outback 2008 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0456 \u043e\u0440\u0435\u043d\u0434\u043e\u0434\u0430\u0432\u0446\u0435\u043c \u0432\u0438\u0441\u0442\u0443\u043f\u0438\u0432 \u0437\u043d\u043e\u0432\u0443 \u0436 \u0442\u0430\u043a\u0438 \u0422\u043e\u043a\u0430\u0440\u0435\u043d\u043a\u043e \u0412\u0456\u043a\u0442\u043e\u0440 \u0412\u0456\u043a\u0442\u043e\u0440\u043e\u0432\u0438\u0447. \u041f\u0440\u044f\u043c \u043b\u044e\u0434\u0438\u043d\u0430-\u0430\u0432\u0442\u043e\u0441\u0430\u043b\u043e\u043d.<\/p>\n\n\n\n<p>\u0410\u043b\u0435 \u0456 \u0446\u0435 \u0449\u0435 \u043d\u0435 \u0432\u0441\u0435. \u0423 <a href=\"https:\/\/public.nazk.gov.ua\/documents\/39c6e4bf-f50f-4a62-9df1-93f33076b86c\">\u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044e \u0437\u0430 2022 \u0440\u0456\u043a<\/a> \u0413\u0443\u0437\u044c \u0432\u043d\u0456\u0441 \u0430\u0432\u0442\u0456\u0432\u043a\u0443 Toyota Land Cruiser 200 2008 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443 \u0456 \u0432\u043a\u0430\u0437\u0430\u0432, \u0449\u043e \u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u043e \u043d\u0435\u044e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f. \u0425\u0442\u043e \u0436 \u0446\u0435\u0439 \u0431\u043b\u0430\u0433\u043e\u0434\u0456\u0439\u043d\u0438\u043a? \u0410\u0432\u0442\u043e \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u0456\u0439 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 <a href=\"https:\/\/opendatabot.ua\/c\/44885459\">\u00ab\u0417\u0430\u0445\u0438\u0441\u043d\u0438\u043a 2022\u00bb<\/a>. \u0413\u043e\u043b\u043e\u0432\u043e\u044e \u0446\u0456\u0454\u0457 \u0413\u041e \u0437 \u0434\u043d\u044f \u0457\u0457 \u0437\u0430\u0441\u043d\u0443\u0432\u0430\u043d\u043d\u044f 6 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2022 \u0440\u043e\u043a\u0443 \u0434\u043e \u043b\u044e\u0442\u043e\u0433\u043e 2024 \u0440\u043e\u043a\u0443 \u0431\u0443\u0432\u2026 \u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e, \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c. \u0426\u0435\u0439 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0438\u043b\u044c, \u0437\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u0431\u0443\u0432 \u0432\u0432\u0435\u0437\u0435\u043d\u0438\u0439 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043f\u043e \u0441\u043f\u0440\u043e\u0449\u0435\u043d\u0456\u0439 \u0444\u043e\u0440\u043c\u0456 \u0431\u0435\u0437 \u0440\u043e\u0437\u043c\u0438\u0442\u043d\u0435\u043d\u043d\u044f, \u0439\u043c\u043e\u0432\u0456\u0440\u043d\u043e, \u044f\u043a \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0430 \u0434\u043b\u044f \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0432\u0438\u0445 \u0446\u0456\u043b\u0435\u0439, \u0442\u0430 \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u043e\u0432\u0430\u043d\u0430 13 \u0432\u0435\u0440\u0435\u0441\u043d\u044f 2022 \u0440\u043e\u043a\u0443. \u0422\u043e\u0431\u0442\u043e, \u0440\u0456\u0432\u043d\u043e \u0447\u0435\u0440\u0435\u0437 \u0442\u0438\u0436\u0434\u0435\u043d\u044c, \u044f\u043a \u0413\u0443\u0437\u044c \u0437\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0432 \u0413\u041e, \u0432\u0456\u043d \u0437\u0430\u0432\u0456\u0437 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0430\u0432\u0442\u043e \u043f\u0456\u0434 \u0432\u0438\u0433\u043b\u044f\u0434\u043e\u043c \u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u043e\u0457 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438, \u044f\u043a\u043e\u044e \u0434\u043e\u043f\u043e\u043c\u0456\u0433\u2026 \u0441\u0430\u043c \u0441\u043e\u0431\u0456. \u041f\u0440\u0438\u043c\u0456\u0442\u043d\u043e, \u0449\u043e \u0436\u043e\u0434\u043d\u043e\u0457 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457 \u043f\u0440\u043e \u044f\u043a\u0443\u0441\u044c \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u0443 \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0446\u0456\u0454\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 e \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u043e\u043c\u0443 \u0434\u043e\u0441\u0442\u0443\u043f\u0456 \u0437\u043d\u0430\u0439\u0442\u0438 \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c, \u0449\u043e \u043c\u043e\u0436\u0435 \u0432\u043a\u0430\u0437\u0443\u0432\u0430\u0442\u0438 \u043d\u0430 \u0444\u0456\u043a\u0442\u0438\u0432\u043d\u0456\u0441\u0442\u044c \u0457\u0457 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043b\u0438\u0448\u0435 \u0437\u0430\u0434\u043b\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u0442\u0430\u043d\u043d\u044f \u0441\u0430\u043c\u0438\u0445 \u0442\u0430\u043a\u0438\u0445 \u0441\u0445\u0435\u043c \u2014 \u0432\u0432\u043e\u0437\u0443 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\u0432 \u043f\u0456\u0434 \u0432\u0438\u0433\u043b\u044f\u0434\u043e\u043c \u00ab\u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043a\u0438\u00bb \u0447\u0438 \u0449\u043e\u0441\u044c \u0456\u043d\u0448\u0435.&nbsp;<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"447\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491075_vyacheslav_guz_orendue_avto_u_go_zahysnyk_2022-1024x447.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f \u0437\u0430 2023 \u0440\u0456\u043a, \u0432 \u044f\u043a\u0456\u0439 \u0432\u043a\u0430\u0437\u0430\u043d\u043e, \u0449\u043e \u0432\u0456\u043d \u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0435\u043c Toyota Land Cruiser 200 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u201d\u0417\u0430\u0445\u0438\u0441\u043d\u0438\u043a 2022\u201d\n\" class=\"wp-image-1120\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u0457 \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f \u0437\u0430 2023 \u0440\u0456\u043a, \u0432 \u044f\u043a\u0456\u0439 \u0432\u043a\u0430\u0437\u0430\u043d\u043e, \u0449\u043e \u0432\u0456\u043d \u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0435\u043c Toyota Land Cruiser 200 \u0433\u0440\u043e\u043c\u0430\u0434\u0441\u044c\u043a\u043e\u0457 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u0430\u0446\u0456\u0457 \u201d\u0417\u0430\u0445\u0438\u0441\u043d\u0438\u043a 2022\u201d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491075_vyacheslav_guz_orendue_avto_u_go_zahysnyk_2022-1024x447.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491075_vyacheslav_guz_orendue_avto_u_go_zahysnyk_2022-300x131.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491075_vyacheslav_guz_orendue_avto_u_go_zahysnyk_2022-768x335.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491075_vyacheslav_guz_orendue_avto_u_go_zahysnyk_2022-1536x670.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491075_vyacheslav_guz_orendue_avto_u_go_zahysnyk_2022-2048x894.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"376\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491100_guz_golova_go_zahysnyk_2022-1024x376.png\" alt=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u043e\u0440\u0442\u0430\u043b\u0443 OpendataBot, \u044f\u043a\u0438\u043c \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454\u0442\u044c\u0441\u044f, \u0449\u043e \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0431\u0443\u0432 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0413\u041e \u201d\u0417\u0430\u0445\u0438\u0441\u043d\u0438\u043a 2022\u201d\n\" class=\"wp-image-1121\" title=\"\u0421\u043a\u0440\u0456\u043d\u0448\u043e\u0442 \u043f\u043e\u0440\u0442\u0430\u043b\u0443 OpendataBot, \u044f\u043a\u0438\u043c \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454\u0442\u044c\u0441\u044f, \u0449\u043e \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0431\u0443\u0432 \u0433\u043e\u043b\u043e\u0432\u043e\u044e \u0413\u041e \u201d\u0417\u0430\u0445\u0438\u0441\u043d\u0438\u043a 2022\u201d\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491100_guz_golova_go_zahysnyk_2022-1024x376.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491100_guz_golova_go_zahysnyk_2022-300x110.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491100_guz_golova_go_zahysnyk_2022-768x282.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491100_guz_golova_go_zahysnyk_2022-1536x564.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491100_guz_golova_go_zahysnyk_2022-2048x751.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><figcaption class=\"wp-element-caption\"><em>\u041d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0432 \u0413\u041e \u201d\u0417\u0430\u0445\u0438\u0441\u043d\u0438\u043a 2022\u201d, \u0430\u0431\u0438 \u043e\u0444\u043e\u0440\u043c\u0438\u0442\u0438 \u0431\u0435\u0437\u043e\u043f\u043b\u0430\u0442\u043d\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0435\u043c Toyota Land Cruiser 200 \u0444\u0430\u043a\u0442\u0438\u0447\u043d\u043e \u0443 \u0441\u0430\u043c\u043e\u0433\u043e \u0441\u0435\u0431\u0435<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u0412 \u0446\u0456\u043b\u043e\u043c\u0443 \u0436 \u043a\u0430\u0440\u0442\u0438\u043d\u0430 \u0432\u0438\u0445\u043e\u0434\u0438\u0442\u044c \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0430: \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0437 \u0440\u043e\u043a\u0443 \u0432 \u0440\u0456\u043a \u0436\u0438\u0432\u0435 \u0432 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u0445 \u0432 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0442\u0430 \u0440\u043e\u0437\u2019\u0457\u0436\u0434\u0436\u0430\u0454 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0430\u0445 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044e \u0443 \u043c\u0456\u043b\u044c\u0439\u043e\u043d\u0438 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410, \u0449\u043e, \u0432\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0432\u0441\u0435 \u0432\u0438\u0449\u0435\u0432\u0438\u043a\u043b\u0430\u0434\u0435\u043d\u0435, \u0434\u0443\u0436\u0435 \u0441\u0445\u043e\u0436\u0435 \u043d\u0430 \u0441\u0445\u0435\u043c\u0443 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0442\u0456\u043d\u044c\u043e\u0432\u0438\u0445 \u0434\u043e\u0445\u043e\u0434\u0456\u0432. \u042f\u043a\u0456, \u044f\u043a \u043c\u0438 \u0432\u0436\u0435 \u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u0438, \u0432 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u0456\u0439 \u0441\u043b\u0443\u0436\u0431\u0456 \u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438 \u0437\u043e\u0432\u0441\u0456\u043c \u043d\u0435\u0441\u043a\u043b\u0430\u0434\u043d\u043e.&nbsp;<\/p>\n\n\n\n<figure data-wp-context=\"{&quot;uploadedSrc&quot;:&quot;https:\\\/\\\/testibb.top\\\/wp-content\\\/uploads\\\/2024\\\/09\\\/corruption-infographic.png&quot;,&quot;figureClassNames&quot;:&quot;wp-block-image size-large&quot;,&quot;figureStyles&quot;:null,&quot;imgClassNames&quot;:&quot;wp-image-1122&quot;,&quot;imgStyles&quot;:null,&quot;targetWidth&quot;:5692,&quot;targetHeight&quot;:4647,&quot;scaleAttr&quot;:false,&quot;ariaLabel&quot;:&quot;\\u0423\\u0432\\u0435\\u043b\\u0438\\u0447\\u0438\\u0442\\u044c \\u0438\\u0437\\u043e\\u0431\\u0440\\u0430\\u0436\\u0435\\u043d\\u0438\\u0435: \\u041c\\u0430\\u0439\\u043d\\u043e, \\u044f\\u043a\\u0438\\u043c \\u043a\\u043e\\u0440\\u0438\\u0441\\u0442\\u0443\\u0454\\u0442\\u044c\\u0441\\u044f \\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u0438\\u043a \\u043c\\u0456\\u0433\\u0440\\u0430\\u0446\\u0456\\u0439\\u043d\\u043e\\u0457 \\u0441\\u043b\\u0443\\u0436\\u0431\\u0438 \\u041a\\u0438\\u0454\\u0432\\u0430 \\u0442\\u0430 \\u041a\\u0438\\u0457\\u0432\\u0441\\u044c\\u043a\\u043e\\u0457 \\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0456 \\u0412\\u044f\\u0447\\u0435\\u0441\\u043b\\u0430\\u0432 \\u0413\\u0443\\u0437\\u044c&quot;,&quot;alt&quot;:&quot;\\u041c\\u0430\\u0439\\u043d\\u043e, \\u044f\\u043a\\u0438\\u043c \\u043a\\u043e\\u0440\\u0438\\u0441\\u0442\\u0443\\u0454\\u0442\\u044c\\u0441\\u044f \\u043d\\u0430\\u0447\\u0430\\u043b\\u044c\\u043d\\u0438\\u043a \\u043c\\u0456\\u0433\\u0440\\u0430\\u0446\\u0456\\u0439\\u043d\\u043e\\u0457 \\u0441\\u043b\\u0443\\u0436\\u0431\\u0438 \\u041a\\u0438\\u0454\\u0432\\u0430 \\u0442\\u0430 \\u041a\\u0438\\u0457\\u0432\\u0441\\u044c\\u043a\\u043e\\u0457 \\u043e\\u0431\\u043b\\u0430\\u0441\\u0442\\u0456 \\u0412\\u044f\\u0447\\u0435\\u0441\\u043b\\u0430\\u0432 \\u0413\\u0443\\u0437\\u044c&quot;}\" data-wp-interactive=\"core\/image\" class=\"wp-block-image size-large wp-lightbox-container\"><img loading=\"lazy\" decoding=\"async\" width=\"1024\" height=\"836\" data-wp-init=\"callbacks.setButtonStyles\" data-wp-on-async--click=\"actions.showLightbox\" data-wp-on-async--load=\"callbacks.setButtonStyles\" data-wp-on-async-window--resize=\"callbacks.setButtonStyles\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/corruption-infographic-1024x836.png\" alt=\"\u041c\u0430\u0439\u043d\u043e, \u044f\u043a\u0438\u043c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c\" class=\"wp-image-1122\" title=\"\u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT, \u043d\u0430 \u044f\u043a\u0456\u0439 \u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0456 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456, \u044f\u043a\u0438\u043c\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u041c\u0421\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/corruption-infographic-1024x836.png 1024w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/corruption-infographic-300x245.png 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/corruption-infographic-768x627.png 768w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/corruption-infographic-1536x1254.png 1536w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/corruption-infographic-2048x1672.png 2048w\" sizes=\"(max-width: 1024px) 100vw, 1024px\" \/><button\n\t\t\tclass=\"lightbox-trigger\"\n\t\t\ttype=\"button\"\n\t\t\taria-haspopup=\"dialog\"\n\t\t\taria-label=\"\u0423\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435: \u041c\u0430\u0439\u043d\u043e, \u044f\u043a\u0438\u043c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u0457 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c\"\n\t\t\tdata-wp-init=\"callbacks.initTriggerButton\"\n\t\t\tdata-wp-on-async--click=\"actions.showLightbox\"\n\t\t\tdata-wp-style--right=\"context.imageButtonRight\"\n\t\t\tdata-wp-style--top=\"context.imageButtonTop\"\n\t\t>\n\t\t\t<svg xmlns=\"http:\/\/www.w3.org\/2000\/svg\" width=\"12\" height=\"12\" fill=\"none\" viewBox=\"0 0 12 12\">\n\t\t\t\t<path fill=\"#fff\" d=\"M2 0a2 2 0 0 0-2 2v2h1.5V2a.5.5 0 0 1 .5-.5h2V0H2Zm2 10.5H2a.5.5 0 0 1-.5-.5V8H0v2a2 2 0 0 0 2 2h2v-1.5ZM8 12v-1.5h2a.5.5 0 0 0 .5-.5V8H12v2a2 2 0 0 1-2 2H8Zm2-12a2 2 0 0 1 2 2v2h-1.5V2a.5.5 0 0 0-.5-.5H8V0h2Z\" \/>\n\t\t\t<\/svg>\n\t\t<\/button><figcaption class=\"wp-element-caption\">\u041e\u0442\u043e\u0447\u0435\u043d\u043d\u044f \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f \u0437\u0430 \u0447\u0430\u0441 \u0439\u043e\u0433\u043e \u043f\u0435\u0440\u0435\u0431\u0443\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u043f\u043e\u0441\u0430\u0434\u0456 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430 \u0426\u041c\u0423 \u0414\u041c\u0421 \u0432 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456 \u043e\u0431\u0437\u0430\u0432\u0435\u043b\u043e\u0441\u044c 5 \u0434\u043e\u0440\u043e\u0433\u0438\u043c\u0438 \u0430\u0432\u0442\u0456\u0432\u043a\u0430\u043c\u0438 \u0442\u0430 \u0442\u0440\u044c\u043e\u043c\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0430\u043c\u0438 \u0432 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0416\u041a \u041a\u0438\u0454\u0432\u0430 &#8212; \u0446\u0438\u043c \u0432\u0441\u0456\u043c \u0432 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0456 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u044c\u0441\u044f \u0441\u0430\u043c \u0413\u0443\u0437\u044c. \u0406\u043d\u0444\u043e\u0433\u0440\u0430\u0444\u0456\u043a\u0430 BlackBox OSINT<\/figcaption><\/figure>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"guz4\"><strong>\u042f\u043a \u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d\u0438 \u0437 \u0413\u0443\u0437\u0435\u043c \u043f\u043e\u0441\u043f\u0440\u0438\u044f\u043b\u0438 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u044c\u043d\u043e\u043c\u0443 \u0443\u0441\u043f\u0456\u0445\u0443 \u0444\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u0456 \u0406\u043d\u043d\u0438 \u0413\u0443\u0434\u0437\u044c<\/strong><\/h2>\n\n\n\n<p>\u041f\u043e\u043a\u0430\u0437\u043e\u0432\u0438\u043c \u0443 \u0446\u044c\u043e\u043c\u0443 \u043a\u043e\u043d\u0441\u0442\u0435\u043a\u0441\u0442\u0456 \u0454 \u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u044c\u043d\u0435 \u0437\u0440\u043e\u0441\u0442\u0430\u043d\u043d\u044f \u043d\u043e\u0432\u043e\u0457 \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u043e\u0457 \u0434\u0440\u0443\u0436\u0438\u043d\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f \u2014 \u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457 \u043c\u043e\u0434\u0435\u043b\u0456 \u0406\u043d\u043d\u0438 \u0413\u0443\u0434\u0437\u044c, \u0437 \u044f\u043a\u043e\u044e \u0432\u0456\u043d \u0443 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u0445 \u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d\u0430\u0445 \u043f\u0440\u0438\u0431\u043b\u0438\u0437\u043d\u043e \u0437 2020 \u0440\u043e\u043a\u0443. \u0417\u0430 \u043d\u0430\u0448\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438, \u0434\u043e \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443, \u0432\u043e\u043d\u0438 \u0440\u0430\u0437\u043e\u043c \u0434\u0435\u043a\u0456\u043b\u044c\u043a\u0430 \u0440\u0430\u0437\u0456\u0432 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u0432\u0430\u043b\u0438 \u0437\u0430 \u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c: \u043d\u043e\u0432\u0438\u0439 2021 \u0440\u0456\u043a \u0413\u0443\u0437\u044c \u0442\u0430 \u0413\u0443\u0434\u0437\u044c \u0440\u0430\u0437\u043e\u043c \u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u043b\u0438 \u0432 \u0414\u043e\u043c\u0456\u043d\u0456\u043a\u0430\u043d\u0441\u044c\u043a\u0456\u0439 \u0420\u0435\u0441\u043f\u0443\u0431\u043b\u0456\u0446\u0456, \u0442\u0440\u0430\u0432\u043d\u0435\u0432\u0456 \u0441\u0432\u044f\u0442\u0430 \u2014 \u0443 \u0414\u0443\u0431\u0430\u0439 \u0432 \u041e\u0410\u0415, \u0432 \u0441\u0435\u0440\u043f\u043d\u0456 2021 \u0440\u043e\u043a\u0443 \u0457\u0437\u0434\u0438\u043b\u0438 \u043d\u0430 2 \u0442\u0438\u0436\u043d\u0456 \u0432 \u0411\u043e\u0434\u0440\u0443\u043c, \u0449\u043e \u0443 \u0422\u0443\u0440\u0435\u0447\u0447\u0438\u043d\u0456, \u0430 \u0443 \u0432\u0435\u0440\u0435\u0441\u043d\u0456 \u043f\u043e\u0434\u043e\u0440\u043e\u0436\u0443\u0432\u0430\u043b\u0438 \u043f\u043e \u0424\u0440\u0430\u043d\u0446\u0456\u0457 \u0442\u0430 \u0428\u0432\u0435\u0439\u0446\u0430\u0440\u0456\u0457. \u041d\u0430\u0433\u0430\u0434\u0430\u0454\u043c\u043e, \u0432\u0441\u0435 \u0446\u0435 \u2014 \u043d\u0430 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443 \u0443 43 \u0442\u0438\u0441\u044f\u0447\u0456 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c, \u044f\u043a\u0443 \u0442\u043e\u0434\u0456 \u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0432 \u0413\u0443\u0437\u044c. \u041d\u0443, \u0430\u0431\u043e \u043a\u0430\u0442\u0430\u043b\u0430 \u043f\u043e \u043c\u043e\u0440\u044f\u0445 \u0442\u0430 \u043e\u043a\u0435\u0430\u043d\u0430\u0445 \u0439\u043e\u0433\u043e \u043c\u043e\u0434\u0435\u043b\u044c \u0437\u0430 \u0441\u0432\u043e\u0457 \u0433\u043e\u043d\u043e\u0440\u0430\u0440\u0438 \u0437\u0430 \u0437\u0439\u043e\u043c\u043a\u0438.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img decoding=\"async\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491095_inna_gudz_cyvylna_druzhyna_vyacheslava_guzya-1024x715.jpg\" alt=\"\u0424\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u0406\u043d\u043d\u0430 \u0413\u0443\u0434\u0437\u044c \u043f\u043e\u0437\u0443\u0454 \u043d\u0430 \u043a\u0430\u043c\u0435\u0440\u0443 \u0441\u0435\u0440\u0435\u0434 \u0456\u0433\u0440\u0430\u0448\u043e\u043a\n\" class=\"wp-image-1123\" title=\"\u0424\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u0406\u043d\u043d\u0430 \u0413\u0443\u0434\u0437\u044c \u043f\u043e\u0437\u0443\u0454 \u043d\u0430 \u043a\u0430\u043c\u0435\u0440\u0443 \u0441\u0435\u0440\u0435\u0434 \u0456\u0433\u0440\u0430\u0448\u043e\u043a\"\/><figcaption class=\"wp-element-caption\"><em>\u0424\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u0406\u043d\u043d\u0430 \u0413\u0443\u0434\u0437\u044c \u043e\u0441\u0442\u0430\u043d\u043d\u0456 \u0447\u043e\u0442\u0438\u0440\u0438 \u0440\u043e\u043a\u0438 \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0441\u0442\u043e\u0441\u0443\u043d\u043a\u0430\u0445 \u0437 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u043c \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u0438\u043a\u043e\u043c \u041a\u0438\u0454\u0432\u0430 \u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u043e\u043c \u0413\u0443\u0437\u0435\u043c. \u0424\u043e\u0442\u043e: Instagram \u0406\u043d\u043d\u0438 \u0413\u0443\u0434\u0437\u044c<\/em><\/figcaption><\/figure>\n\n\n\n<p>\u041c\u0430\u0431\u0443\u0442\u044c, \u0442\u0456 \u0436 \u0441\u0430\u043c\u0456 \u0433\u043e\u043d\u043e\u0440\u0430\u0440\u0438 \u0406\u043d\u043d\u0456 \u0413\u0443\u0434\u0437\u044c \u043f\u0440\u0438\u043d\u0435\u0441\u043b\u0438 \u0439 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0443 \u0443 55 \u043a\u0432\u0430\u0434\u0440\u0430\u0442\u043d\u0438\u0445 \u043c\u0435\u0442\u0440\u0456\u0432 \u0432 \u0435\u043b\u0456\u0442\u043d\u043e\u043c\u0443 \u0416\u041a \u00ab\u0411\u0443\u043b\u044c\u0432\u0430\u0440 \u0424\u043e\u043d\u0442\u0430\u043d\u0456\u0432\u00bb \u043d\u0430 \u0432\u0443\u043b\u0438\u0446\u0456 \u0421\u0430\u043f\u0435\u0440\u043d\u0435 \u041f\u043e\u043b\u0435 5 \u0443 \u041f\u0435\u0447\u0435\u0440\u0441\u044c\u043a\u043e\u043c\u0443 \u0440\u0430\u0439\u043e\u043d\u0456 \u041a\u0438\u0454\u0432\u0430, \u044f\u043a\u0443 \u0432\u043e\u043d\u0430 \u043f\u0440\u0438\u0434\u0431\u0430\u043b\u0430 \u0430\u043a\u0443\u0440\u0430\u0442 \u043f\u0456\u0441\u043b\u044f \u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d \u0437 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u043e\u043c \u0413\u0443\u0437\u0435\u043c 9 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430 2020 \u0440\u043e\u043a\u0443 <a href=\"https:\/\/rieltor.ua\/flats-sale\/view\/11488550\/?utm_campaign=external_rank_498&amp;utm_medium=referral&amp;utm_source=flatfy.ua&amp;utm_term=1661247195\">\u043d\u0435 \u043c\u0435\u043d\u0448 \u043d\u0456\u0436<\/a> \u0437\u0430 230 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432 \u0421\u0428\u0410. \u0427\u0435\u0440\u0435\u0437 \u0440\u0456\u043a, \u0443 2021 \u0440\u043e\u0446\u0456, \u0413\u0443\u0434\u0437\u044c \u0441\u0442\u0430\u043b\u0430 \u0432\u043b\u0430\u0441\u043d\u0438\u0446\u0435\u044e \u043d\u043e\u0432\u0435\u043d\u044c\u043a\u043e\u0433\u043e Volkswagen Passat 2021 \u0440\u043e\u043a\u0443 \u0432\u0438\u043f\u0443\u0441\u043a\u0443, \u0449\u043e \u043a\u043e\u0448\u0442\u0443\u0454 45 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432. \u0410 \u0432\u0436\u0435 \u0443 2022 \u0440\u043e\u0446\u0456 \u0446\u0438\u0432\u0456\u043b\u044c\u043d\u0430 \u0434\u0440\u0443\u0436\u0438\u043d\u0430 \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u0433\u043e \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u0438\u043a\u0430 \u041a\u0438\u0454\u0432\u0430 \u043e\u0442\u0440\u0438\u043c\u0430\u043b\u0430 \u0443 \u0432\u043b\u0430\u0441\u043d\u0456\u0441\u0442\u044c \u0449\u0435 \u0439 \u043f\u0430\u0440\u043a\u043e\u043c\u0456\u0441\u0446\u0435 \u0432 \u0442\u043e\u043c\u0443 \u0436 \u0416\u041a \u00ab\u0411\u0443\u043b\u044c\u0432\u0430\u0440 \u0424\u043e\u043d\u0442\u0430\u043d\u0456\u0432\u00bb, \u0449\u043e <a href=\"https:\/\/dom.ria.com\/uk\/prodazha-garazhei\/kiev-parking-ul-sapernoe-pole\/\">\u043a\u043e\u0448\u0442\u0443\u0454<\/a> \u0432\u0456\u0434 28 \u0434\u043e 45 \u0442\u0438\u0441\u044f\u0447 \u0434\u043e\u043b\u0430\u0440\u0456\u0432.&nbsp;<\/p>\n\n\n\n<p>\u0414\u0435\u043a\u043b\u0430\u0440\u0443\u0432\u0430\u0442\u0438 \u0446\u0435 \u0432\u0441\u0435 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u043d\u0435 \u0441\u0442\u0430\u0432, \u0445\u043e\u0447\u0430 \u0437\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439 \u0437\u0430 \u0437\u0430\u043a\u043e\u043d\u043e\u043c, \u0431\u043e \u0437 \u0406\u043d\u043d\u043e\u044e \u0413\u0443\u0434\u0437\u044c, \u0437 \u044f\u043a\u043e\u044e \u0432\u0456\u043d \u043d\u0435 \u043e\u0434\u0440\u0443\u0436\u0435\u043d\u0438\u0439 \u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e, \u0432\u0456\u043d \u043c\u0430\u0454 \u0441\u043f\u0456\u043b\u044c\u043d\u0438\u0439 \u043f\u043e\u0431\u0443\u0442, \u0430 \u0447\u0435\u0440\u0435\u0437 \u0446\u0435 \u043c\u0430\u0454 \u0432\u043d\u043e\u0441\u0438\u0442\u0438 \u0432 \u0441\u0432\u043e\u044e \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044e \u0434\u0430\u043d\u0456 \u0456 \u043f\u0440\u043e \u0457\u0457 \u043c\u0430\u0439\u043d\u043e\u0432\u0438\u0439 \u0441\u0442\u0430\u043d. \u041d\u0443 \u043d\u0435 \u00ab\u043f\u0441\u0443\u0432\u0430\u0442\u0438\u00bb \u0436 \u0446\u0438\u043c \u0432\u0441\u0456\u043c \u0442\u0430\u043a\u0443 \u00ab\u0437\u0440\u0430\u0437\u043a\u043e\u0432\u0443\u00bb \u0434\u0435\u043a\u043b\u0430\u0440\u0430\u0446\u0456\u044e \u0437\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u0433\u043e \u0447\u0438\u043d\u043e\u0432\u043d\u0438\u043a\u0430, \u0432 \u044f\u043a\u043e\u0433\u043e \u043d\u0456\u0447\u043e\u0433\u043e \u043d\u0435\u043c\u0430\u0454, \u0432\u0441\u0435 \u2014 \u0432 \u043e\u0440\u0435\u043d\u0434\u0456 \u043d\u0430 \u043e\u0434\u043d\u0443 \u043b\u0438\u0448\u0435&nbsp; \u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0443 \u0437\u0430\u0440\u043f\u043b\u0430\u0442\u0443.&nbsp;<\/p>\n\n\n\n<h2 class=\"wp-block-heading\" id=\"guz5\"><strong>\u0414\u0440\u0443\u0436\u0431\u0430 \u0437 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u043e\u043c \u041f\u0430\u0432\u043b\u043e\u043c \u0424\u0443\u043a\u0441\u043e\u043c. \u0427\u0438 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439 \u0413\u0443\u0437\u044c \u0437 \u0439\u043e\u0433\u043e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044e \u043f\u0440\u043e\u0442\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438?<\/strong><\/h2>\n\n\n\n<p>\u0429\u0435 \u043e\u0434\u043d\u0430 \u0441\u043f\u0456\u043b\u044c\u043d\u0430 \u043f\u043e\u0457\u0437\u0434\u043a\u0430, \u044f\u043a\u0443 \u0437\u0434\u0456\u0439\u0441\u043d\u0438\u043b\u0438 \u0413\u0443\u0437\u044c \u0442\u0430 \u0413\u0443\u0434\u0437\u044c \u0440\u0430\u0437\u043e\u043c, \u0432\u0456\u0434\u0431\u0443\u043b\u0430\u0441\u044c \u0432\u0436\u0435 \u043f\u0456\u0441\u043b\u044f \u0432\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0432\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u0441\u0442\u0430\u043d\u0443: 24 \u0436\u043e\u0432\u0442\u043d\u044f 2022 \u0440\u043e\u043a\u0443, \u043f\u0435\u0440\u0435\u0442\u043d\u0443\u0432\u0448\u0438 \u043f\u043e\u043b\u044c\u0441\u044c\u043a\u0438\u0439 \u043a\u043e\u0440\u0434\u043e\u043d, \u0432\u043e\u043d\u0438 \u043f\u043e\u043b\u0435\u0442\u0456\u043b\u0438 \u0443 \u0412\u0435\u043b\u0438\u043a\u043e\u0431\u0440\u0438\u0442\u0430\u043d\u0456\u044e, \u0437\u0432\u0456\u0434\u043a\u0438 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u043b\u0438\u0441\u044c 6 \u043b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0430. \u041d\u0430 \u044f\u043a\u0456\u0439 \u043f\u0456\u0434\u0441\u0442\u0430\u0432\u0456 \u0413\u0443\u0437\u044c \u043f\u0435\u0440\u0435\u0442\u043d\u0443\u0432 \u043a\u043e\u0440\u0434\u043e\u043d \u2014 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u043e, \u0430\u043b\u0435, \u0437\u0430 \u0434\u0430\u043d\u0438\u043c\u0438 BlackBox OSINT, \u0432 \u041b\u043e\u043d\u0434\u043e\u043d\u0456 \u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u0438\u043a \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u041a\u0438\u0457\u0432\u0449\u0438\u043d\u0438 \u0437\u0456 \u0441\u0432\u043e\u0454\u044e \u0441\u0443\u043f\u0443\u0442\u043d\u0438\u0446\u0435\u044e \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043b\u0438 \u0441\u0432\u044f\u0442\u043a\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u043d\u044f \u043d\u0430\u0440\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u0432\u0456\u0434\u043e\u043c\u043e\u0433\u043e \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e-\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430, \u0449\u043e \u0432\u043d\u0435\u0441\u0435\u043d\u0438\u0439 \u0432 \u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u0456 \u0441\u043f\u0438\u0441\u043a\u0438 \u0420\u041d\u0411\u041e.<\/p>\n\n\n\n<p>\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0440\u0430\u0437\u043e\u043c \u0437 \u0406\u043d\u043d\u043e\u044e \u0413\u0443\u0434\u0437\u044c \u0431\u0443\u043b\u0438 \u0433\u043e\u0441\u0442\u044f\u043c\u0438 \u0434\u043d\u044f \u043d\u0430\u0440\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u0456\u0434\u0441\u0430\u043d\u043a\u0446\u0456\u0439\u043d\u043e\u0433\u043e \u0424\u0443\u043a\u0441\u0430 \u0449\u0435 \u0434\u043e \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u0432\u0456\u0439\u043d\u0438 \u0443 \u0436\u043e\u0432\u0442\u043d\u0456 2021 \u0440\u043e\u043a\u0443, \u043a\u043e\u043b\u0438 \u0424\u0443\u043a\u0441 \u0437 \u0440\u043e\u0437\u043c\u0430\u0445\u043e\u043c \u0441\u0432\u044f\u0442\u043a\u0443\u0432\u0430\u0432 \u0439\u043e\u0433\u043e \u0432 \u0441\u0435\u043b\u0438\u0449\u0456 \u041a\u043e\u0437\u0438\u043d \u043f\u0456\u0434 \u041a\u0438\u0454\u0432\u043e\u043c, \u043a\u0443\u0434\u0438 \u0437 \u041c\u043e\u0441\u043a\u0432\u0438 \u0440\u043e\u0437\u0432\u0430\u0436\u0430\u0442\u0438 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0442\u0430 \u0439\u043e\u0433\u043e \u0433\u043e\u0441\u0442\u0435\u0439 \u043f\u0440\u0438\u043b\u0456\u0442\u0430\u043b\u0438 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0456 \u0432\u0438\u043a\u043e\u043d\u0430\u0432\u0446\u0456 \u0410\u0440\u0442\u0443\u0440 \u041f\u0438\u0440\u043e\u0436\u043a\u043e\u0432 \u0442\u0430 \u0421\u0432\u0456\u0442\u043b\u0430\u043d\u0430 \u041b\u043e\u0431\u043e\u0434\u0430. \u0422\u043e\u0434\u0456 \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438, \u0431\u0443\u0434\u0443\u0447\u0438 \u044f\u0432\u043d\u043e \u0432 \u0441\u0442\u0430\u043d\u0456 \u0441\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0430\u043b\u043a\u043e\u0433\u043e\u043b\u044c\u043d\u043e\u0433\u043e \u0441\u043f\u2019\u044f\u043d\u0456\u043d\u043d\u044f, <a href=\"https:\/\/www.pravda.com.ua\/news\/2021\/11\/4\/7312755\/\">\u0437\u0456\u0437\u043d\u0430\u0432\u0430\u0432\u0441\u044f<\/a> \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0443 \u041c\u0438\u0445\u0430\u0439\u043b\u0443 \u0422\u043a\u0430\u0447\u0443, \u0449\u043e \u0432\u0456\u043d \u0437\u043d\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0432 \u0434\u0440\u0443\u0436\u043d\u0456\u0445 \u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d\u0430\u0445 \u0437 \u0424\u0443\u043a\u0441\u043e\u043c.&nbsp;<\/p>\n\n\n\n<p>\u041d\u0435\u0432\u0456\u0434\u043e\u043c\u043e, \u043a\u043e\u043b\u0438 \u0442\u0430 \u043f\u0440\u0438 \u044f\u043a\u0438\u0445 \u043e\u0431\u0441\u0442\u0430\u0432\u0438\u043d\u0430\u0445 \u0432\u043e\u043d\u0438 \u0441\u0442\u0430\u043b\u0438 \u0434\u0440\u0443\u0437\u044f\u043c\u0438, \u0430\u043b\u0435 \u043d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0449\u043e \u0442\u0430\u043a\u043e\u0436 \u043d\u0430 \u0442\u0435\u043c\u0456 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0424\u0443\u043a\u0441\u0430 \u0432 \u043d\u0430\u0448\u0456\u0439 \u043a\u0440\u0430\u0457\u043d\u0456. \u0424\u0443\u043a\u0441 \u043f\u0435\u0440\u0435\u0457\u0445\u0430\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u0432 2014 \u0440\u043e\u0446\u0456, \u043a\u043e\u043b\u0438 \u0413\u0443\u0437\u044c \u043e\u0447\u043e\u043b\u044e\u0432\u0430\u0432 \u0445\u0430\u0440\u043a\u0456\u0432\u0441\u044c\u043a\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438. \u0412\u0440\u0430\u0445\u043e\u0432\u0443\u044e\u0447\u0438 \u0442\u0435, \u0449\u043e \u0443\u0440\u043e\u0434\u0436\u0435\u043d\u0435\u0446\u044c \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u0431\u0443\u0432 \u0431\u043b\u0438\u0437\u044c\u043a\u0438\u043c \u0434\u0440\u0443\u0433\u043e\u043c \u043f\u043e\u043a\u0456\u0439\u043d\u043e\u0433\u043e \u043c\u0435\u0440\u0430 \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u0413\u0435\u043d\u0430\u0434\u0456\u044f \u041a\u0435\u0440\u043d\u0435\u0441\u0430, \u043d\u0435 \u0432\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u0449\u043e \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u043c\u0456\u0433 \u0431\u0443\u0442\u0438 \u043d\u0430\u043b\u0430\u0433\u043e\u0434\u0436\u0435\u043d\u0438\u0439 \u0441\u0430\u043c\u0435 \u0447\u0435\u0440\u0435\u0437 \u043d\u044c\u043e\u0433\u043e.&nbsp;<\/p>\n\n\n\n<p>\u0417\u0430\u0445\u0456\u0434\u043d\u0456 \u043c\u0435\u0434\u0456\u0430 \u0437 \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f\u043c \u043d\u0430 \u0441\u0432\u043e\u0457 \u0434\u0436\u0435\u0440\u0435\u043b\u0430 \u0432 \u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u044c\u043a\u0456\u0439 \u0440\u043e\u0437\u0432\u0456\u0434\u0446\u0456 \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u043b\u0438 \u043f\u0440\u043e \u0442\u0435, \u0449\u043e \u041f\u0430\u0432\u043b\u043e \u0424\u0443\u043a\u0441 \u043f\u0435\u0440\u0435\u0434 \u043f\u043e\u0447\u0430\u0442\u043a\u043e\u043c \u043f\u043e\u0432\u043d\u043e\u043c\u0430\u0441\u0448\u0442\u0430\u0431\u043d\u043e\u0433\u043e \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f \u0440\u0444 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0443 \u043e\u0440\u0433\u0430\u043d\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0432 \u0434\u0438\u0432\u0435\u0440\u0441\u0456\u044e \u0443 \u0425\u0430\u0440\u043a\u043e\u0432\u0456: \u0437\u0430 <a href=\"https:\/\/www.rollingstone.com\/politics\/politics-features\/putin-russia-ukraine-invasion-nazi-operation-1325817\/\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0432\u0438\u0434\u0430\u043d\u043d\u044f \u0432\u0438\u0434\u0430\u043d\u043d\u044f Rolling Stone, \u0424\u0443\u043a\u0441 \u0447\u0435\u0440\u0435\u0437 \u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u0438\u043a\u0456\u0432 \u043f\u043b\u0430\u0442\u0438\u0432 \u043c\u0435\u0448\u043a\u0430\u043d\u0446\u044f\u043c \u0425\u0430\u0440\u043a\u043e\u0432\u0430 \u0432\u0456\u0434 \u0432\u0456\u0434 $500 \u0434\u043e $1500 \u0437\u0430 \u043c\u0430\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u043d\u0430 \u0431\u0443\u0434\u0438\u043d\u043a\u0430\u0445 \u043d\u0430\u0446\u0438\u0441\u0442\u0441\u044c\u043a\u0438\u0445 \u0433\u0440\u0430\u0444\u0456\u0442\u0456, \u0449\u043e \u043c\u0430\u043b\u043e \u0431 \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0434\u043b\u044f \u0440\u0444 \u043f\u0435\u0440\u0435\u0434 \u0457\u0457 \u0432\u0442\u043e\u0440\u0433\u043d\u0435\u043d\u043d\u044f\u043c \u00ab\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0435\u00bb \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0435 \u0442\u043b\u043e \u043f\u0440\u043e \u00ab\u043d\u0430\u0446\u0438\u0444\u0456\u043a\u043e\u0432\u0430\u043d\u0456\u0441\u0442\u044c\u00bb \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u041d\u0430\u0447\u0435\u0431\u0442\u043e, \u0443 \u0424\u0443\u043a\u0441\u0430 \u043d\u0435 \u0431\u0443\u043b\u043e \u0432\u0438\u0431\u043e\u0440\u0443, \u0430\u0431\u0438 \u043d\u0435 \u043f\u043e\u0433\u043e\u0434\u0438\u0442\u0438\u0441\u044c \u043d\u0430 \u0446\u044e \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044e \u0444\u0441\u0431, \u044f\u043a\u0430 \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u043b\u0430 \u043f\u0435\u0440\u0435\u0434 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u043e\u043c \u0443\u043c\u043e\u0432\u0443 \u2014 \u0430\u0431\u043e \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u044e\u0454\u0448, \u0430\u0431\u043e \u0432\u0442\u0440\u0430\u0442\u0438\u0448 \u0432\u0441\u0456 \u0441\u0432\u043e\u0457 \u0430\u043a\u0442\u0438\u0432\u0438 \u0432 \u0440\u0435\u0433\u0456\u043e\u043d\u0456 \u043f\u0456\u0441\u043b\u044f \u0437\u0430\u0445\u043e\u043f\u043b\u0435\u043d\u043d\u044f \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u041f\u0440\u043e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430 \u0432 \u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0430\u0445 \u043a\u0440\u0435\u043c\u043b\u044f \u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u044f\u043b\u043e\u0441\u044c \u0456 \u0440\u0430\u043d\u0456\u0448\u0435, \u043a\u043e\u043b\u0438 \u0439\u043e\u0433\u043e <a href=\"https:\/\/www.aljazeera.com\/news\/2019\/1\/15\/oligarch-made-threat-after-trump-inauguration\">\u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438<\/a> \u0432 \u0441\u0445\u0435\u043c\u0430\u0445 \u0432\u0438\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u0437 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0433\u0440\u043e\u0448\u0435\u0439 \u043e\u0442\u043e\u0447\u0435\u043d\u043d\u044f\u043c \u0412\u0456\u043a\u0442\u043e\u0440\u0430 \u042f\u043d\u0443\u043a\u043e\u0432\u0438\u0447\u0430. \u0411\u0456\u043b\u044c\u0448\u0435 \u0442\u043e\u0433\u043e, \u0437\u0430 <a href=\"https:\/\/www.radiosvoboda.org\/a\/news-skhemy-fuks-portnov-biznes-rosiya\/31785577.html\">\u0434\u0430\u043d\u0438\u043c\u0438<\/a> \u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0456\u0432 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 \u00ab\u0421\u0445\u0435\u043c\u0438\u00bb, \u0424\u0443\u043a\u0441 \u0434\u043e\u0441\u0456 \u043c\u0430\u0454 \u0431\u0456\u0437\u043d\u0435\u0441-\u0456\u043d\u0442\u0435\u0440\u0435\u0441\u0438 \u0443 \u0440\u043e\u0441\u0456\u0457, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u0437 \u0440\u043e\u0434\u0438\u043d\u043e\u044e \u0449\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u043e\u0434\u0456\u043e\u0437\u043d\u043e\u0433\u043e \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430 \u2013 \u0410\u043d\u0434\u0440\u0456\u044f \u041f\u043e\u0440\u0442\u043d\u043e\u0432\u0430, \u043f\u0440\u043e\u0442\u0438 \u044f\u043a\u043e\u0433\u043e \u0432\u0432\u0435\u0434\u0435\u043d\u0456 \u0441\u0430\u043d\u043a\u0446\u0456\u0457 \u0421\u0428\u0410.<\/p>\n\n\n\n<p>\u0412 \u043a\u043e\u043d\u0442\u0435\u043a\u0441\u0442\u0456 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d \u0440\u0444 \u0442\u0430 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u0445 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u0445 \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0456\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u043a\u0438\u0457\u0432\u0441\u044c\u043a\u043e\u044e \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u044e \u0441\u043b\u0443\u0436\u0431\u043e\u044e \u0447\u0438 \u043c\u043e\u0436\u0435 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0413\u0443\u0437\u044f \u0437 \u0424\u0443\u043a\u0441\u043e\u043c \u0431\u0443\u0442\u0438 \u043d\u0435 \u043b\u0438\u0448\u0435 \u0434\u0440\u0443\u0436\u043d\u0456\u043c, \u0430\u043b\u0435 \u0439 \u00ab\u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0438\u043c\u00bb? \u0427\u0438 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u043e\u0434\u043d\u0438\u043c \u0437 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0424\u0443\u043a\u0441\u0430 \u0437 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c\u0438 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431\u0430\u043c\u0438, \u0432 \u044f\u043a\u0456\u0439 \u0432\u0456\u043d \u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u0454 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0430\u0433\u0435\u043d\u0442\u0456\u0432 \u043a\u0440\u0435\u043c\u043b\u044f? \u0425\u043e\u0442\u0456\u043b\u043e\u0441\u044c \u0431\u0438, \u0430\u0431\u0438 \u043d\u0430 \u0446\u0456 \u043f\u0438\u0442\u0430\u043d\u043d\u044f \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u043b\u0430 \u0421\u043b\u0443\u0436\u0431\u0430 \u0431\u0435\u0437\u043f\u0435\u043a\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438. \u0410\u043b\u0435 \u043d\u0430 \u043f\u0438\u0442\u0430\u043d\u043d\u044f, \u0447\u0438 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0442\u0456\u043d\u044c\u043e\u0432\u0456 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u043f\u0440\u043e\u0434\u0430\u0436\u0456 \u043f\u043e\u0441\u043b\u0443\u0433 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0442\u0430 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0456\u043d\u043e\u0437\u0435\u043c\u0446\u0456\u0432 \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u2014 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c, \u0437\u0434\u0430\u0454\u0442\u044c\u0441\u044f, \u043e\u0447\u0435\u0432\u0438\u0434\u043d\u0430.&nbsp;<\/p>\n\n\n\n<p>\u0412 \u044f\u043a\u043e\u0441\u0442\u0456 \u043f\u0456\u0441\u043b\u044f\u043c\u043e\u0432\u0438, \u043c\u043e\u0436\u0435\u043c\u043e \u043b\u0438\u0448\u0435 \u0434\u043e\u0434\u0430\u0442\u0438 \u0441\u043a\u0440\u0456\u043d\u0448\u043e\u0442\u0438 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0456\u0432 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432\u0430 \u0413\u0443\u0437\u044f \u043f\u0456\u0434 \u043e\u0434\u043d\u0456\u0454\u044e \u0437 \u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0439 \u0432 \u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0439 \u043c\u0435\u0440\u0435\u0436\u0456 Telegram \u043f\u0440\u043e \u0439\u043e\u0433\u043e \u0434\u0456\u044f\u043b\u044c\u043d\u0456\u0441\u0442\u044c \u0437 \u043f\u0440\u043e\u0434\u0430\u0436\u0443 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u043c\u0443 \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u0443, \u0449\u043e \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u0437\u0430\u0434\u0456\u044f\u043d\u0438\u0439 \u0432 \u0440\u043e\u0431\u043e\u0442\u0456 \u0441\u043f\u0435\u0446\u0441\u043b\u0443\u0436\u0431 \u043a\u0440\u0430\u0457\u043d\u0438-\u0430\u0433\u0440\u0435\u0441\u043e\u0440\u0430. \u0413\u0443\u0437\u044c \u0437\u043d\u043e\u0432\u0443 \u043d\u0435 \u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0443\u0454 \u043f\u043e\u0448\u0438\u0440\u0435\u043d\u0456\u0439 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457, \u044f\u043a\u0430 \u044f\u0432\u043d\u043e \u0439\u043e\u0433\u043e \u0434\u0443\u0436\u0435 \u0441\u0438\u043b\u044c\u043d\u043e \u0447\u0456\u043f\u043b\u044f\u0454, \u0442\u043e\u043c\u0443 \u0432\u0456\u043d \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u043b\u0438\u0448\u0435 \u0434\u043e <a href=\"https:\/\/www.bagnet.org\/news\/society\/1369140\/golova-stolichnoyi-dms-vyacheslav-guz-pogrozhue-zhurnalistam-i-chitacham\">\u043d\u0435\u0446\u0435\u043d\u0437\u0443\u0440\u043d\u043e\u0457 \u043b\u0430\u0439\u043a\u0438 \u0442\u0430 \u043f\u043e\u0433\u0440\u043e\u0437<\/a>. \u0414\u0443\u0436\u0435 \u0445\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u043d\u043e.&nbsp;<\/p>\n\n\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"800\" height=\"482\" src=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491061_vyacheslav_guz_pogrozhue_mobilizacieyu.jpg\" alt=\"\u0412'\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u043b\u0430\u0454\u0442\u044c\u0441\u044f \u043c\u0430\u0442\u043e\u043c \u043d\u0430 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0442\u043e\u0440\u0430 \u0456 \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0454 \u0439\u043e\u043c\u0443 \u043c\u043e\u0431\u0456\u043b\u0456\u0437\u0430\u0446\u0456\u0454\u044e \u0432 \u0417\u0421\u0423\" class=\"wp-image-1124\" style=\"width:516px;height:auto\" title=\"\u0412'\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u043b\u0430\u0454\u0442\u044c\u0441\u044f \u043c\u0430\u0442\u043e\u043c \u043d\u0430 \u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0442\u043e\u0440\u0430 \u0456 \u043f\u043e\u0433\u0440\u043e\u0436\u0443\u0454 \u0439\u043e\u043c\u0443 \u043c\u043e\u0431\u0456\u043b\u0456\u0437\u0430\u0446\u0456\u0454\u044e \u0432 \u0417\u0421\u0423\" srcset=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491061_vyacheslav_guz_pogrozhue_mobilizacieyu.jpg 800w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491061_vyacheslav_guz_pogrozhue_mobilizacieyu-300x181.jpg 300w, https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726491061_vyacheslav_guz_pogrozhue_mobilizacieyu-768x463.jpg 768w\" sizes=\"(max-width: 800px) 100vw, 800px\" \/><\/figure><\/div>\n\n\n<figure class=\"wp-block-embed is-type-video is-provider-youtube wp-block-embed-youtube wp-embed-aspect-16-9 wp-has-aspect-ratio\"><div class=\"wp-block-embed__wrapper\">\n<iframe loading=\"lazy\" title=\"\u042f\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u041c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u041a\u0438\u0454\u0432\u0430 \u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d\" width=\"500\" height=\"281\" src=\"https:\/\/www.youtube.com\/embed\/l093L9tAq7Q?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe>\n<\/div><\/figure>\n\n\n\n<p>\u0412\u0456\u0434\u0435\u043e-\u0432\u0435\u0440\u0441\u0456\u044f \u0440\u043e\u0437\u0441\u043b\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0456\u0436\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0435\u0431\u0430\u0433\u0430\u0442\u043e \u2014 \u0434\u043e 60 &#8230;<\/p>\n","protected":false},"author":4,"featured_media":1112,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_acf_changed":false,"footnotes":""},"categories":[19],"tags":[383,393,365,371,381,379,369,389,387,397,367,373,399,377,391,385,395],"class_list":["post-1111","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-main","tag-vo-batkivshhyna","tag-volodymyr-starikov","tag-vyacheslav-guz","tag-derzhavna-migraczijna-sluzhba","tag-did-hasan","tag-dmytro-lemesh","tag-dms","tag-zhk-jack-house","tag-zhk-izumrudnyj","tag-zahysnyk-2022","tag-inna-gudz","tag-korupcziya-v-dms","tag-pavlo-fuks","tag-pasport-gromadyanyna-ukrayiny","tag-tetyana-pahomova","tag-harkiv","tag-yuliya-klyuchko"],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v22.9 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c. \u042f\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0414\u041c\u0421 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u0434\u0440\u0443\u0433 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0424\u0443\u043a\u0441\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d BlackBOX OSINT<\/title>\n<meta name=\"description\" content=\"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0456\u0436\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0435\u0431\u0430\u0433\u0430\u0442\u043e \u2014 \u0434\u043e 60 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0410\u043b\u0435 \u043d\u0430 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u043f\u0440\u0438\u043c\u0443\u0434\u0440\u044f\u0454\u0442\u044c\u0441\u044f \u0457\u0437\u0434\u0438\u0442\u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0430\u0445, \u0436\u0438\u0442\u0438 \u0443 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0441\u0442\u043e\u043b\u0438\u0446\u0456, \u0432\u043e\u0437\u0438\u0442\u0438 \u0441\u0432\u043e\u044e \u043f\u043e\u0434\u0440\u0443\u0433\u0443, \u0444\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u0406\u043d\u043d\u0443 \u0413\u0443\u0434\u0437\u044c, \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c \u0442\u0430 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0442\u0438 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0456 \u0432\u0435\u0447\u0456\u0440\u043a\u0438 \u0441\u0432\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0430, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430. \u0429\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0414\u041c\u0421 \u043d\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0456\u043d\u0456 \u0413\u0443\u0437\u044f \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u0456 \u043f\u0440\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0435 \u0414\u041c\u0421 \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0454 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0438 \u0442\u0430 \u043f\u043e\u0441\u0432\u0456\u0434\u043a\u0438 \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c.\u00a0\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/\" \/>\n<meta property=\"og:locale\" content=\"ru_RU\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c. \u042f\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0414\u041c\u0421 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u0434\u0440\u0443\u0433 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0424\u0443\u043a\u0441\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d BlackBOX OSINT\" \/>\n<meta property=\"og:description\" content=\"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0456\u0436\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0435\u0431\u0430\u0433\u0430\u0442\u043e \u2014 \u0434\u043e 60 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0410\u043b\u0435 \u043d\u0430 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u043f\u0440\u0438\u043c\u0443\u0434\u0440\u044f\u0454\u0442\u044c\u0441\u044f \u0457\u0437\u0434\u0438\u0442\u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0430\u0445, \u0436\u0438\u0442\u0438 \u0443 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0441\u0442\u043e\u043b\u0438\u0446\u0456, \u0432\u043e\u0437\u0438\u0442\u0438 \u0441\u0432\u043e\u044e \u043f\u043e\u0434\u0440\u0443\u0433\u0443, \u0444\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u0406\u043d\u043d\u0443 \u0413\u0443\u0434\u0437\u044c, \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c \u0442\u0430 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0442\u0438 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0456 \u0432\u0435\u0447\u0456\u0440\u043a\u0438 \u0441\u0432\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0430, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430. \u0429\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0414\u041c\u0421 \u043d\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0456\u043d\u0456 \u0413\u0443\u0437\u044f \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u0456 \u043f\u0440\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0435 \u0414\u041c\u0421 \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0454 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0438 \u0442\u0430 \u043f\u043e\u0441\u0432\u0456\u0434\u043a\u0438 \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c.\u00a0\" \/>\n<meta property=\"og:url\" content=\"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/\" \/>\n<meta property=\"og:site_name\" content=\"BlackBOX OSINT\" \/>\n<meta property=\"article:published_time\" content=\"2024-09-16T21:42:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-11-26T01:37:50+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726490654_corruption_migration_2520_1320_fingers.png\" \/>\n\t<meta property=\"og:image:width\" content=\"2520\" \/>\n\t<meta property=\"og:image:height\" content=\"1320\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/png\" \/>\n<meta name=\"author\" content=\"editor2024\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c\" \/>\n\t<meta name=\"twitter:data1\" content=\"editor2024\" \/>\n\t<meta name=\"twitter:label2\" content=\"\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f\" \/>\n\t<meta name=\"twitter:data2\" content=\"21 \u043c\u0438\u043d\u0443\u0442\u0430\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/\",\"url\":\"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/\",\"name\":\"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c. \u042f\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0414\u041c\u0421 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u0434\u0440\u0443\u0433 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0424\u0443\u043a\u0441\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d BlackBOX OSINT\",\"isPartOf\":{\"@id\":\"https:\/\/testibb.top\/#website\"},\"primaryImageOfPage\":{\"@id\":\"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/#primaryimage\"},\"image\":{\"@id\":\"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/#primaryimage\"},\"thumbnailUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/corruption_migration_1214_260_fingers.png\",\"datePublished\":\"2024-09-16T21:42:00+00:00\",\"dateModified\":\"2024-11-26T01:37:50+00:00\",\"author\":{\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\"},\"description\":\"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0456\u0436\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0435\u0431\u0430\u0433\u0430\u0442\u043e \u2014 \u0434\u043e 60 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0410\u043b\u0435 \u043d\u0430 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u043f\u0440\u0438\u043c\u0443\u0434\u0440\u044f\u0454\u0442\u044c\u0441\u044f \u0457\u0437\u0434\u0438\u0442\u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0430\u0445, \u0436\u0438\u0442\u0438 \u0443 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0441\u0442\u043e\u043b\u0438\u0446\u0456, \u0432\u043e\u0437\u0438\u0442\u0438 \u0441\u0432\u043e\u044e \u043f\u043e\u0434\u0440\u0443\u0433\u0443, \u0444\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u0406\u043d\u043d\u0443 \u0413\u0443\u0434\u0437\u044c, \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c \u0442\u0430 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0442\u0438 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0456 \u0432\u0435\u0447\u0456\u0440\u043a\u0438 \u0441\u0432\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0430, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430. \u0429\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0414\u041c\u0421 \u043d\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0456\u043d\u0456 \u0413\u0443\u0437\u044f \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u0456 \u043f\u0440\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0435 \u0414\u041c\u0421 \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0454 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0438 \u0442\u0430 \u043f\u043e\u0441\u0432\u0456\u0434\u043a\u0438 \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c.\u00a0\",\"breadcrumb\":{\"@id\":\"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/#breadcrumb\"},\"inLanguage\":\"ru-RU\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/\"]}]},{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/#primaryimage\",\"url\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/corruption_migration_1214_260_fingers.png\",\"contentUrl\":\"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/corruption_migration_1214_260_fingers.png\",\"width\":1214,\"height\":260,\"caption\":\"\u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u044f\u043a\u0456 \u0432\u0442\u0440\u0430\u0447\u0430\u0454 \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456\"},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438\",\"item\":\"https:\/\/testibb.top\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c. \u042f\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0414\u041c\u0421 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u0434\u0440\u0443\u0433 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0424\u0443\u043a\u0441\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/testibb.top\/#website\",\"url\":\"https:\/\/testibb.top\/\",\"name\":\"BlackBOX OSINT\",\"description\":\"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430\",\"alternateName\":\"Blackbox osint co\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/testibb.top\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"ru-RU\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d\",\"name\":\"editor2024\",\"image\":{\"@type\":\"ImageObject\",\"inLanguage\":\"ru-RU\",\"@id\":\"https:\/\/testibb.top\/#\/schema\/person\/image\/\",\"url\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"contentUrl\":\"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g\",\"caption\":\"editor2024\"},\"url\":\"https:\/\/testibb.top\/author\/editor2024\/\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c. \u042f\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0414\u041c\u0421 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u0434\u0440\u0443\u0433 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0424\u0443\u043a\u0441\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d BlackBOX OSINT","description":"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0456\u0436\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0435\u0431\u0430\u0433\u0430\u0442\u043e \u2014 \u0434\u043e 60 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0410\u043b\u0435 \u043d\u0430 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u043f\u0440\u0438\u043c\u0443\u0434\u0440\u044f\u0454\u0442\u044c\u0441\u044f \u0457\u0437\u0434\u0438\u0442\u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0430\u0445, \u0436\u0438\u0442\u0438 \u0443 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0441\u0442\u043e\u043b\u0438\u0446\u0456, \u0432\u043e\u0437\u0438\u0442\u0438 \u0441\u0432\u043e\u044e \u043f\u043e\u0434\u0440\u0443\u0433\u0443, \u0444\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u0406\u043d\u043d\u0443 \u0413\u0443\u0434\u0437\u044c, \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c \u0442\u0430 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0442\u0438 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0456 \u0432\u0435\u0447\u0456\u0440\u043a\u0438 \u0441\u0432\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0430, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430. \u0429\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0414\u041c\u0421 \u043d\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0456\u043d\u0456 \u0413\u0443\u0437\u044f \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u0456 \u043f\u0440\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0435 \u0414\u041c\u0421 \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0454 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0438 \u0442\u0430 \u043f\u043e\u0441\u0432\u0456\u0434\u043a\u0438 \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c.\u00a0","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/","og_locale":"ru_RU","og_type":"article","og_title":"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c. \u042f\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0414\u041c\u0421 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u0434\u0440\u0443\u0433 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0424\u0443\u043a\u0441\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d BlackBOX OSINT","og_description":"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0456\u0436\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0435\u0431\u0430\u0433\u0430\u0442\u043e \u2014 \u0434\u043e 60 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0410\u043b\u0435 \u043d\u0430 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u043f\u0440\u0438\u043c\u0443\u0434\u0440\u044f\u0454\u0442\u044c\u0441\u044f \u0457\u0437\u0434\u0438\u0442\u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0430\u0445, \u0436\u0438\u0442\u0438 \u0443 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0441\u0442\u043e\u043b\u0438\u0446\u0456, \u0432\u043e\u0437\u0438\u0442\u0438 \u0441\u0432\u043e\u044e \u043f\u043e\u0434\u0440\u0443\u0433\u0443, \u0444\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u0406\u043d\u043d\u0443 \u0413\u0443\u0434\u0437\u044c, \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c \u0442\u0430 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0442\u0438 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0456 \u0432\u0435\u0447\u0456\u0440\u043a\u0438 \u0441\u0432\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0430, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430. \u0429\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0414\u041c\u0421 \u043d\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0456\u043d\u0456 \u0413\u0443\u0437\u044f \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u0456 \u043f\u0440\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0435 \u0414\u041c\u0421 \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0454 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0438 \u0442\u0430 \u043f\u043e\u0441\u0432\u0456\u0434\u043a\u0438 \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c.\u00a0","og_url":"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/","og_site_name":"BlackBOX OSINT","article_published_time":"2024-09-16T21:42:00+00:00","article_modified_time":"2024-11-26T01:37:50+00:00","og_image":[{"width":2520,"height":1320,"url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/cleaned1726490654_corruption_migration_2520_1320_fingers.png","type":"image\/png"}],"author":"editor2024","twitter_card":"summary_large_image","twitter_misc":{"\u041d\u0430\u043f\u0438\u0441\u0430\u043d\u043e \u0430\u0432\u0442\u043e\u0440\u043e\u043c":"editor2024","\u041f\u0440\u0438\u043c\u0435\u0440\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u0434\u043b\u044f \u0447\u0442\u0435\u043d\u0438\u044f":"21 \u043c\u0438\u043d\u0443\u0442\u0430"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/","url":"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/","name":"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c. \u042f\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0414\u041c\u0421 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u0434\u0440\u0443\u0433 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0424\u0443\u043a\u0441\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d BlackBOX OSINT","isPartOf":{"@id":"https:\/\/testibb.top\/#website"},"primaryImageOfPage":{"@id":"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/#primaryimage"},"image":{"@id":"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/#primaryimage"},"thumbnailUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/corruption_migration_1214_260_fingers.png","datePublished":"2024-09-16T21:42:00+00:00","dateModified":"2024-11-26T01:37:50+00:00","author":{"@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d"},"description":"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c, \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0426\u0435\u043d\u0442\u0440\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u043c\u0456\u0436\u0440\u0435\u0433\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f \u0414\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u0457 \u043c\u0456\u0433\u0440\u0430\u0446\u0456\u0439\u043d\u043e\u0457 \u0441\u043b\u0443\u0436\u0431\u0438 \u0423\u043a\u0440\u0430\u0457\u043d\u0438 \u0443 \u041a\u0438\u0454\u0432\u0456 \u0442\u0430 \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0456\u0439 \u043e\u0431\u043b\u0430\u0441\u0442\u0456, \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0435\u0431\u0430\u0433\u0430\u0442\u043e \u2014 \u0434\u043e 60 \u0442\u0438\u0441\u044f\u0447 \u0433\u0440\u0438\u0432\u0435\u043d\u044c \u043d\u0430 \u043c\u0456\u0441\u044f\u0446\u044c. \u0410\u043b\u0435 \u043d\u0430 \u0446\u0456 \u0433\u0440\u043e\u0448\u0456 \u044f\u043a\u0438\u043c\u043e\u0441\u044c \u0447\u0438\u043d\u043e\u043c \u043f\u0440\u0438\u043c\u0443\u0434\u0440\u044f\u0454\u0442\u044c\u0441\u044f \u0457\u0437\u0434\u0438\u0442\u0438 \u043d\u0430 \u0434\u043e\u0440\u043e\u0433\u0438\u0445 \u0456\u043d\u043e\u043c\u0430\u0440\u043a\u0430\u0445, \u0436\u0438\u0442\u0438 \u0443 \u0435\u043b\u0456\u0442\u043d\u0438\u0445 \u0436\u0438\u0442\u043b\u043e\u0432\u0438\u0445 \u043a\u043e\u043c\u043f\u043b\u0435\u043a\u0441\u0430\u0445 \u0441\u0442\u043e\u043b\u0438\u0446\u0456, \u0432\u043e\u0437\u0438\u0442\u0438 \u0441\u0432\u043e\u044e \u043f\u043e\u0434\u0440\u0443\u0433\u0443, \u0444\u043e\u0442\u043e\u043c\u043e\u0434\u0435\u043b\u044c \u0406\u043d\u043d\u0443 \u0413\u0443\u0434\u0437\u044c, \u043d\u0430 \u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043e\u043c \u0442\u0430 \u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0442\u0438 \u0440\u043e\u0437\u043a\u0456\u0448\u043d\u0456 \u0432\u0435\u0447\u0456\u0440\u043a\u0438 \u0441\u0432\u043e\u0433\u043e \u0434\u0440\u0443\u0433\u0430, \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u0433\u043e \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u041f\u0430\u0432\u043b\u0430 \u0424\u0443\u043a\u0441\u0430. \u0429\u0435 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u0430 \u0414\u041c\u0421 \u043d\u0430 \u0425\u0430\u0440\u043a\u0456\u0432\u0449\u0456\u043d\u0456 \u0413\u0443\u0437\u044f \u0437\u0432\u0438\u043d\u0443\u0432\u0430\u0447\u0443\u0432\u0430\u043b\u0438 \u0443 \u0437\u0431\u0430\u0433\u0430\u0447\u0435\u043d\u043d\u0456 \u043f\u0440\u0438 \u043e\u0444\u043e\u0440\u043c\u043b\u0435\u043d\u043d\u0456 \u0433\u0440\u043e\u043c\u0430\u0434\u044f\u043d\u0430\u043c \u0437\u0430\u043a\u043e\u0440\u0434\u043e\u043d\u043d\u0438\u0445 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0456\u0432, \u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456 \u0436 \u043f\u0456\u0434 \u0439\u043e\u0433\u043e \u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c \u0441\u0442\u043e\u043b\u0438\u0447\u043d\u0435 \u0414\u041c\u0421 \u043e\u0444\u043e\u0440\u043c\u043b\u044e\u0454 \u043f\u0430\u0441\u043f\u043e\u0440\u0442\u0438 \u0442\u0430 \u043f\u043e\u0441\u0432\u0456\u0434\u043a\u0438 \u043d\u0430 \u043f\u0440\u043e\u0436\u0438\u0432\u0430\u043d\u043d\u044f \u0432 \u0423\u043a\u0440\u0430\u0457\u043d\u0456 \u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u0438\u043c \u043a\u0440\u0438\u043c\u0456\u043d\u0430\u043b\u044c\u043d\u0438\u043c \u0430\u0432\u0442\u043e\u0440\u0438\u0442\u0435\u0442\u0430\u043c.\u00a0","breadcrumb":{"@id":"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/#breadcrumb"},"inLanguage":"ru-RU","potentialAction":[{"@type":"ReadAction","target":["https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/"]}]},{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/#primaryimage","url":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/corruption_migration_1214_260_fingers.png","contentUrl":"https:\/\/testibb.top\/wp-content\/uploads\/2024\/09\/corruption_migration_1214_260_fingers.png","width":1214,"height":260,"caption":"\u0412\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438, \u044f\u043a\u0456 \u0432\u0442\u0440\u0430\u0447\u0430\u0454 \u043d\u0430 \u043a\u0432\u0430\u0440\u0442\u0438\u0440\u0438 \u0442\u0430 \u0430\u0432\u0442\u043e\u043c\u043e\u0431\u0456\u043b\u0456"},{"@type":"BreadcrumbList","@id":"https:\/\/testibb.top\/vyacheslav_guz_yak_nachalnik_dms_kiyeva_ta_drug_oligarha_fuksa_zaroblyae_nadpributki_na_legalizatsiyi_rosiyan\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"\u041d\u0430\u043f\u0440\u044f\u043c\u043a\u0438 \u0440\u043e\u0431\u043e\u0442\u0438","item":"https:\/\/testibb.top\/"},{"@type":"ListItem","position":2,"name":"\u0412\u2019\u044f\u0447\u0435\u0441\u043b\u0430\u0432 \u0413\u0443\u0437\u044c. \u042f\u043a \u043d\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a \u0414\u041c\u0421 \u041a\u0438\u0454\u0432\u0430 \u0442\u0430 \u0434\u0440\u0443\u0433 \u043e\u043b\u0456\u0433\u0430\u0440\u0445\u0430 \u0424\u0443\u043a\u0441\u0430 \u0437\u0430\u0440\u043e\u0431\u043b\u044f\u0454 \u043d\u0430\u0434\u043f\u0440\u0438\u0431\u0443\u0442\u043a\u0438 \u043d\u0430 \u043b\u0435\u0433\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0440\u043e\u0441\u0456\u044f\u043d"}]},{"@type":"WebSite","@id":"https:\/\/testibb.top\/#website","url":"https:\/\/testibb.top\/","name":"BlackBOX OSINT","description":"\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e-\u0430\u043d\u0430\u043b\u0456\u0442\u0438\u0447\u043d\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0449\u043e\u0434\u043e \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043d\u044f \u0440\u0438\u0437\u0438\u043a\u0456\u0432 \u0441\u043f\u0456\u0432\u043f\u0440\u0430\u0446\u0456 \u0442\u0430 \u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0441\u0442\u0432\u0430","alternateName":"Blackbox osint co","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/testibb.top\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"ru-RU"},{"@type":"Person","@id":"https:\/\/testibb.top\/#\/schema\/person\/338a20ab464f7fa6717272735c470f5d","name":"editor2024","image":{"@type":"ImageObject","inLanguage":"ru-RU","@id":"https:\/\/testibb.top\/#\/schema\/person\/image\/","url":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","contentUrl":"https:\/\/secure.gravatar.com\/avatar\/9ee552ba60cb56a82db7d317a741bdd1?s=96&d=mm&r=g","caption":"editor2024"},"url":"https:\/\/testibb.top\/author\/editor2024\/"}]}},"_links":{"self":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1111"}],"collection":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/comments?post=1111"}],"version-history":[{"count":5,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1111\/revisions"}],"predecessor-version":[{"id":1330,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/posts\/1111\/revisions\/1330"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media\/1112"}],"wp:attachment":[{"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/media?parent=1111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/categories?post=1111"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/testibb.top\/wp-json\/wp\/v2\/tags?post=1111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}